testData2 = [
    {
        "date": "2022-04-01 21:03:11",
        "message": ":elbowcough::elbowcough::elbowcough:",
        "name": "MIX"
    },
    {
        "date": "2022-04-01 21:03:11",
        "message": "やらないお",
        "name": "なつGaming"
    },
    {
        "date": "2022-04-01 21:03:11",
        "message": "ペヤング冷めちゃった",
        "name": "呂布カウパー"
    },
    {
        "date": "2022-04-01 21:03:11",
        "message": ":buffering::buffering:",
        "name": "ウンチ君"
    },
    {
        "date": "2022-04-01 21:03:12",
        "message": "はよｾｲｰ",
        "name": "Saku Kobaz"
    },
    {
        "date": "2022-04-01 21:03:12",
        "message": "中止！！",
        "name": "もこうの実況"
    },
    {
        "date": "2022-04-01 21:03:12",
        "message": "ｾｲｰｾｲｰ",
        "name": "テストステロン"
    },
    {
        "date": "2022-04-01 21:03:12",
        "message": ":shelterin:",
        "name": "Kな とりさん"
    },
    {
        "date": "2022-04-01 21:03:12",
        "message": "中止です。",
        "name": "たかあつ"
    },
    {
        "date": "2022-04-01 21:03:12",
        "message": "ｾｲｰ",
        "name": "n s"
    },
    {
        "date": "2022-04-01 21:03:12",
        "message": "中止！！",
        "name": "もこうの実況"
    },
    {
        "date": "2022-04-01 21:03:13",
        "message": ":yougotthis::virtualhug::virtualhug:",
        "name": "きょーちゃん"
    },
    {
        "date": "2022-04-01 21:03:14",
        "message": "体調に異変が起きた場合は無理しないって書いてあるから捨ててもオッケー",
        "name": "DIKID"
    },
    {
        "date": "2022-04-01 21:03:16",
        "message": "布団行くわ",
        "name": "しんちゃん"
    },
    {
        "date": "2022-04-01 21:03:17",
        "message": "※今日の配信は中止になりました",
        "name": "ko ki"
    },
    {
        "date": "2022-04-01 21:03:17",
        "message": "企画はYouTube",
        "name": "大和谷翼"
    },
    {
        "date": "2022-04-01 21:03:24",
        "message": "今日は中止だよー！",
        "name": "なれとり"
    },
    {
        "date": "2022-04-01 21:03:25",
        "message": "カーシーさん！聞こえないよ！",
        "name": "かろみ"
    },
    {
        "date": "2022-04-01 21:03:25",
        "message": "はよｾｲｰ",
        "name": "nuecc"
    },
    {
        "date": "2022-04-01 21:03:25",
        "message": "今日は代わりにミスタが配信します",
        "name": "珠。"
    },
    {
        "date": "2022-04-01 21:03:26",
        "message": "なんだ中止か",
        "name": "SKta"
    },
    {
        "date": "2022-04-01 21:03:26",
        "message": "布団行くわ",
        "name": "zzzTzzz"
    },
    {
        "date": "2022-04-01 21:03:26",
        "message": "中止じゃないよ",
        "name": "神だから神だから"
    },
    {
        "date": "2022-04-01 21:03:27",
        "message": "布団行くわ",
        "name": "最高にクールな1234"
    },
    {
        "date": "2022-04-01 21:03:27",
        "message": "聞こえないよ！",
        "name": "焼肉ズンドコ"
    },
    {
        "date": "2022-04-01 21:03:28",
        "message": "布団行くわ",
        "name": "チャダ貞夫"
    },
    {
        "date": "2022-04-01 21:03:29",
        "message": "ちゃんと3分待て",
        "name": "まま"
    },
    {
        "date": "2022-04-01 21:03:29",
        "message": "ガーシーさん聞こえないよ！",
        "name": "ハナクソマルメル"
    },
    {
        "date": "2022-04-01 21:03:31",
        "message": "布団行くわ",
        "name": "Evil Rabbit"
    },
    {
        "date": "2022-04-01 21:03:31",
        "message": "布団行くわ",
        "name": "くされぎ"
    },
    {
        "date": "2022-04-01 21:03:31",
        "message": "布団行くわ",
        "name": "Bow!"
    },
    {
        "date": "2022-04-01 21:03:31",
        "message": "中止？ってことは",
        "name": "タグーちゃんねる"
    },
    {
        "date": "2022-04-01 21:03:31",
        "message": ":elbowcough::elbowcough::elbowcough:",
        "name": "べぼぶ あばび"
    },
    {
        "date": "2022-04-01 21:03:32",
        "message": "中止らしい",
        "name": "イキリト"
    },
    {
        "date": "2022-04-01 21:03:33",
        "message": "中止マジか",
        "name": "名無し"
    },
    {
        "date": "2022-04-01 21:03:34",
        "message": "YouTube不調だからツイッチでやるらしい",
        "name": "ヒデジイ"
    },
    {
        "date": "2022-04-01 21:03:34",
        "message": "広告4",
        "name": "砂漠サハラ"
    },
    {
        "date": "2022-04-01 21:03:35",
        "message": "きたあああ",
        "name": "にしやん"
    },
    {
        "date": "2022-04-01 21:03:36",
        "message": "更新したら始まった",
        "name": "ecs 19"
    },
    {
        "date": "2022-04-01 21:03:36",
        "message": "2004年のプロ野球ストライキについて話そっか。",
        "name": "Uu Uu"
    },
    {
        "date": "2022-04-01 21:03:37",
        "message": "広告4",
        "name": "core rade"
    },
    {
        "date": "2022-04-01 21:03:38",
        "message": "広告4",
        "name": "2414 hibard"
    },
    {
        "date": "2022-04-01 21:03:38",
        "message": ":yt::yt:インスタライブでやるってよ:yougotthis:",
        "name": "菅偽員"
    },
    {
        "date": "2022-04-01 21:03:39",
        "message": "広告4",
        "name": "mnt坂道"
    },
    {
        "date": "2022-04-01 21:03:39",
        "message": "きたきた",
        "name": "ヒマ和泉"
    },
    {
        "date": "2022-04-01 21:03:40",
        "message": "広告4",
        "name": "新木優子大好きbot"
    },
    {
        "date": "2022-04-01 21:03:42",
        "message": "きたぁ",
        "name": "はもん"
    },
    {
        "date": "2022-04-01 21:03:44",
        "message": "広告4",
        "name": "うんこだよ"
    },
    {
        "date": "2022-04-01 21:03:48",
        "message": "こーすけさんが例の件で動画上げてたぞ",
        "name": "閃光のねこちそ"
    },
    {
        "date": "2022-04-01 21:03:48",
        "message": "きたー",
        "name": "たた"
    },
    {
        "date": "2022-04-01 21:03:49",
        "message": "きたあああああ",
        "name": "どるどる"
    },
    {
        "date": "2022-04-01 21:03:50",
        "message": "広告4",
        "name": "あきやあいた"
    },
    {
        "date": "2022-04-01 21:03:50",
        "message": "きたああああ",
        "name": "宮下幸弥"
    },
    {
        "date": "2022-04-01 21:03:51",
        "message": "54",
        "name": "七七四"
    },
    {
        "date": "2022-04-01 21:03:52",
        "message": "広告4",
        "name": "人間"
    },
    {
        "date": "2022-04-01 21:03:52",
        "message": "プレミアムだとみれる",
        "name": "ONE INCH MAN"
    },
    {
        "date": "2022-04-01 21:03:52",
        "message": "広告4",
        "name": "nuecc"
    },
    {
        "date": "2022-04-01 21:03:53",
        "message": "広告4",
        "name": "ラーメンLOVE"
    },
    {
        "date": "2022-04-01 21:03:54",
        "message": "きたあ",
        "name": "こころがしんどい"
    },
    {
        "date": "2022-04-01 21:03:54",
        "message": "きたぁ",
        "name": "K M"
    },
    {
        "date": "2022-04-01 21:03:57",
        "message": "ほんま広告",
        "name": "みりんもち"
    },
    {
        "date": "2022-04-01 21:03:57",
        "message": "きたぁぁ",
        "name": "あ"
    },
    {
        "date": "2022-04-01 21:04:00",
        "message": "リベンジ",
        "name": "mway"
    },
    {
        "date": "2022-04-01 21:04:01",
        "message": "そうね",
        "name": "八束"
    },
    {
        "date": "2022-04-01 21:04:02",
        "message": "広告4",
        "name": "おだ"
    },
    {
        "date": "2022-04-01 21:04:02",
        "message": "w",
        "name": "たなかofたなか"
    },
    {
        "date": "2022-04-01 21:04:02",
        "message": "かわいい",
        "name": "しーず"
    },
    {
        "date": "2022-04-01 21:04:02",
        "message": "きたー",
        "name": "そーたろー"
    },
    {
        "date": "2022-04-01 21:04:04",
        "message": "広告4",
        "name": "ぷぅくまの"
    },
    {
        "date": "2022-04-01 21:04:04",
        "message": "広告4",
        "name": "シュンタ"
    },
    {
        "date": "2022-04-01 21:04:08",
        "message": "ガーシーさん聞こえないです！！",
        "name": "Jay Jay"
    },
    {
        "date": "2022-04-01 21:04:08",
        "message": "きたああ",
        "name": "刹那"
    },
    {
        "date": "2022-04-01 21:04:10",
        "message": "頑張れ日本代表",
        "name": "きんた"
    },
    {
        "date": "2022-04-01 21:04:10",
        "message": "広告4",
        "name": "かみじお"
    },
    {
        "date": "2022-04-01 21:04:16",
        "message": "プレミアム勝ち組",
        "name": "海(うみ)ch"
    },
    {
        "date": "2022-04-01 21:04:17",
        "message": "今日こそ勝ってくれ",
        "name": "ものくろ 匠"
    },
    {
        "date": "2022-04-01 21:04:17",
        "message": "日本代表やあ",
        "name": "メタルスライム"
    },
    {
        "date": "2022-04-01 21:04:21",
        "message": "イケメン",
        "name": "washiboshi"
    },
    {
        "date": "2022-04-01 21:04:21",
        "message": "なおこの遺影どこいった？",
        "name": "パスタオーマイ"
    },
    {
        "date": "2022-04-01 21:04:21",
        "message": "JPN!JPN!",
        "name": "tatak nao"
    },
    {
        "date": "2022-04-01 21:04:22",
        "message": "5年のブランクあるが大丈夫か",
        "name": "さつまおいも"
    },
    {
        "date": "2022-04-01 21:04:23",
        "message": "広告4",
        "name": "せせしょ"
    },
    {
        "date": "2022-04-01 21:04:23",
        "message": "負けないで純一",
        "name": "屯田兵"
    },
    {
        "date": "2022-04-01 21:04:24",
        "message": "反応楽しみ",
        "name": "yuuto"
    },
    {
        "date": "2022-04-01 21:04:25",
        "message": "引退していた原因はなんですか？",
        "name": "koyake yuuyake"
    },
    {
        "date": "2022-04-01 21:04:29",
        "message": "やあ！",
        "name": "。みん"
    },
    {
        "date": "2022-04-01 21:04:29",
        "message": "すり替えの画角してるねぇ",
        "name": "zuniteru"
    },
    {
        "date": "2022-04-01 21:04:30",
        "message": "巨人戦終わってないぞ",
        "name": "ABBAAB右右左"
    },
    {
        "date": "2022-04-01 21:04:30",
        "message": "5年ぶり2度目の出場おめでとう",
        "name": "sorahana"
    },
    {
        "date": "2022-04-01 21:04:30",
        "message": "広告4",
        "name": "赤マル水産"
    },
    {
        "date": "2022-04-01 21:04:31",
        "message": "プレミアじゃないやつおる？",
        "name": "ソムリエ"
    },
    {
        "date": "2022-04-01 21:04:31",
        "message": "頑張れ！",
        "name": "DeePoP"
    },
    {
        "date": "2022-04-01 21:04:32",
        "message": "最高",
        "name": "うりリリボンバー"
    },
    {
        "date": "2022-04-01 21:04:32",
        "message": "モニター写ってるぞ",
        "name": "メイ"
    },
    {
        "date": "2022-04-01 21:04:33",
        "message": "広告4",
        "name": "天才底辺社畜マンタムヘェ"
    },
    {
        "date": "2022-04-01 21:04:33",
        "message": "案件4",
        "name": "バチトロ美味しい"
    },
    {
        "date": "2022-04-01 21:04:33",
        "message": "最高の日本代表やあ",
        "name": "大根好きに悪いやつはいない"
    },
    {
        "date": "2022-04-01 21:04:35",
        "message": "助かる",
        "name": "ROM"
    },
    {
        "date": "2022-04-01 21:04:35",
        "message": "今日は何？",
        "name": "おはかた"
    },
    {
        "date": "2022-04-01 21:04:35",
        "message": "いくぞ！",
        "name": "うえこう"
    },
    {
        "date": "2022-04-01 21:04:36",
        "message": "遺影は？",
        "name": "ああ"
    },
    {
        "date": "2022-04-01 21:04:36",
        "message": "ほんとぉ？",
        "name": "ドドンドンドドン"
    },
    {
        "date": "2022-04-01 21:04:36",
        "message": "危険な挑戦だ",
        "name": "サボテン"
    },
    {
        "date": "2022-04-01 21:04:37",
        "message": "奥さん写ってない？",
        "name": "Hebi Nishiki"
    },
    {
        "date": "2022-04-01 21:04:37",
        "message": "命日",
        "name": "bebeべっべ"
    },
    {
        "date": "2022-04-01 21:04:37",
        "message": "かわいい",
        "name": "Taka n"
    },
    {
        "date": "2022-04-01 21:04:37",
        "message": "がんばれー",
        "name": "【ウルヴズ】"
    },
    {
        "date": "2022-04-01 21:04:37",
        "message": "信じてる",
        "name": "八束"
    },
    {
        "date": "2022-04-01 21:04:38",
        "message": "同接バグですか？:wormRedBlue::wormOrangeGreen::wormYellowRed:",
        "name": "もこうの実況"
    },
    {
        "date": "2022-04-01 21:04:38",
        "message": "同接バグですか？:wormRedBlue::wormOrangeGreen::wormYellowRed:",
        "name": "もこうの実況"
    },
    {
        "date": "2022-04-01 21:04:39",
        "message": "負けるなよ！",
        "name": "ないすみどる"
    },
    {
        "date": "2022-04-01 21:04:42",
        "message": "広告4",
        "name": "マイタケ"
    },
    {
        "date": "2022-04-01 21:04:42",
        "message": "画角かわってないか？",
        "name": "mway"
    },
    {
        "date": "2022-04-01 21:04:43",
        "message": "ミスチル見てからにしよう",
        "name": "Mr. Children"
    },
    {
        "date": "2022-04-01 21:04:43",
        "message": "これって案件ですか？",
        "name": "珈琲直火"
    },
    {
        "date": "2022-04-01 21:04:43",
        "message": "髪の毛かわいい",
        "name": "やう 。"
    },
    {
        "date": "2022-04-01 21:04:44",
        "message": "なにそのかわいいバンド",
        "name": "横浜次郎"
    },
    {
        "date": "2022-04-01 21:04:44",
        "message": "日の丸背負って頑張れ",
        "name": "サメ"
    },
    {
        "date": "2022-04-01 21:04:48",
        "message": "かわいい",
        "name": "震電"
    },
    {
        "date": "2022-04-01 21:04:48",
        "message": "マジ？",
        "name": "ヘッドトマト"
    },
    {
        "date": "2022-04-01 21:04:51",
        "message": "ガーシーさん聞こえないです！！",
        "name": "Jay Jay"
    },
    {
        "date": "2022-04-01 21:04:53",
        "message": "4って何？",
        "name": "n n"
    },
    {
        "date": "2022-04-01 21:04:54",
        "message": "かっこよ",
        "name": "のむこ"
    },
    {
        "date": "2022-04-01 21:04:56",
        "message": "大丈夫なん",
        "name": "マキマさん"
    },
    {
        "date": "2022-04-01 21:04:56",
        "message": "w",
        "name": "しょーご。"
    },
    {
        "date": "2022-04-01 21:04:58",
        "message": "熱はないですか",
        "name": "ぴんかにくす"
    },
    {
        "date": "2022-04-01 21:05:02",
        "message": "勢いでいけ",
        "name": "アウトレイジシルバニアファミリー"
    },
    {
        "date": "2022-04-01 21:05:03",
        "message": "モニター映っちゃってる",
        "name": "るはつてしやは"
    },
    {
        "date": "2022-04-01 21:05:07",
        "message": "キャベツとキュウリがいいぞ",
        "name": "県民山口"
    },
    {
        "date": "2022-04-01 21:05:07",
        "message": "モニター見えてるお",
        "name": "とみー。"
    },
    {
        "date": "2022-04-01 21:05:08",
        "message": "カワイイお喋りパンダですね",
        "name": "ゴブキッズ"
    },
    {
        "date": "2022-04-01 21:05:11",
        "message": "中日勝ったぞ！",
        "name": "けんちん汁・ぶしどー"
    },
    {
        "date": "2022-04-01 21:05:12",
        "message": "余裕だからいけるよー",
        "name": "エモーラ"
    },
    {
        "date": "2022-04-01 21:05:13",
        "message": "モニタみえてるよー",
        "name": "ひが"
    },
    {
        "date": "2022-04-01 21:05:14",
        "message": "まぁ痛いけど頑張ってな",
        "name": "survival"
    },
    {
        "date": "2022-04-01 21:05:15",
        "message": "それ食べ物じゃないですよ",
        "name": "ソラクモノ"
    },
    {
        "date": "2022-04-01 21:05:15",
        "message": "今日が最後かもな",
        "name": "タマタマ"
    },
    {
        "date": "2022-04-01 21:05:15",
        "message": "さよなら",
        "name": "もつにこみ"
    },
    {
        "date": "2022-04-01 21:05:19",
        "message": "ガーシーさん！聞こえないよ！",
        "name": "alpha 1"
    },
    {
        "date": "2022-04-01 21:05:22",
        "message": "モニタ見えてんの珍しいね",
        "name": "ai ai"
    },
    {
        "date": "2022-04-01 21:05:24",
        "message": "モニターみえてる",
        "name": "頼"
    },
    {
        "date": "2022-04-01 21:05:25",
        "message": "不正",
        "name": "Fuku Rida"
    },
    {
        "date": "2022-04-01 21:05:26",
        "message": "カワイイお喋りパンダですね",
        "name": "ゴブキッズ"
    },
    {
        "date": "2022-04-01 21:05:27",
        "message": "届く？！",
        "name": "アースジェット"
    },
    {
        "date": "2022-04-01 21:05:27",
        "message": "たのしみー",
        "name": "こちedu"
    },
    {
        "date": "2022-04-01 21:05:28",
        "message": "まあ待とうや",
        "name": "fixedpoint1"
    },
    {
        "date": "2022-04-01 21:05:30",
        "message": "届く！？",
        "name": "Tanaka kakuei"
    },
    {
        "date": "2022-04-01 21:05:30",
        "message": "ソース",
        "name": "PUPPIE 77"
    },
    {
        "date": "2022-04-01 21:05:31",
        "message": "ZETA加入か？",
        "name": "兄弟らーめん"
    },
    {
        "date": "2022-04-01 21:05:31",
        "message": "さよならだよ...",
        "name": "もも"
    },
    {
        "date": "2022-04-01 21:05:33",
        "message": "今日が最後かもな",
        "name": "麻布山まふと"
    },
    {
        "date": "2022-04-01 21:05:36",
        "message": "生前葬",
        "name": "syaha 3"
    },
    {
        "date": "2022-04-01 21:05:36",
        "message": "カワイイお喋りパンダですね",
        "name": "ゴブキッズ"
    },
    {
        "date": "2022-04-01 21:05:38",
        "message": "たのしみ",
        "name": "じゅん"
    },
    {
        "date": "2022-04-01 21:05:39",
        "message": "食べ物じゃない",
        "name": "超越 神 尊󠄁大聖 現御神"
    },
    {
        "date": "2022-04-01 21:05:39",
        "message": "モニタみえてる！！！",
        "name": "ひが"
    },
    {
        "date": "2022-04-01 21:05:43",
        "message": "モニター",
        "name": "X3"
    },
    {
        "date": "2022-04-01 21:05:45",
        "message": "w",
        "name": "連絡用"
    },
    {
        "date": "2022-04-01 21:05:47",
        "message": "止められなくて、ごめんなぁ...",
        "name": "バケツお水"
    },
    {
        "date": "2022-04-01 21:05:48",
        "message": "尚子ちゃんはどこ行ったんですか？",
        "name": "菅元内閣総理大臣だよぉ"
    },
    {
        "date": "2022-04-01 21:05:49",
        "message": "硫酸",
        "name": "fixedpoint1"
    },
    {
        "date": "2022-04-01 21:05:50",
        "message": "同説モニター見えてるよ",
        "name": "あるふぁ〜"
    },
    {
        "date": "2022-04-01 21:05:51",
        "message": "硫酸！？",
        "name": "たかのぶ."
    },
    {
        "date": "2022-04-01 21:05:51",
        "message": "硫酸！？",
        "name": "服部平次"
    },
    {
        "date": "2022-04-01 21:05:52",
        "message": "モニターみえてる",
        "name": "X3"
    },
    {
        "date": "2022-04-01 21:05:52",
        "message": "劇物",
        "name": "目力ゴリラ"
    },
    {
        "date": "2022-04-01 21:05:53",
        "message": "あれはやばい",
        "name": "ずー"
    },
    {
        "date": "2022-04-01 21:05:54",
        "message": "ヒカキンもやってたからがんば",
        "name": "俺加藤だけど何だアレ?"
    },
    {
        "date": "2022-04-01 21:05:55",
        "message": "今までありがとう",
        "name": "ドスキリン"
    },
    {
        "date": "2022-04-01 21:05:56",
        "message": "食べれなかったらどうする？",
        "name": "ﾋﾞﾝ･ﾗﾃﾞｨﾝ"
    },
    {
        "date": "2022-04-01 21:05:56",
        "message": "広告4",
        "name": "たむ"
    },
    {
        "date": "2022-04-01 21:05:56",
        "message": "モニター写ってる",
        "name": "momo"
    },
    {
        "date": "2022-04-01 21:05:58",
        "message": "いいからは良く得",
        "name": "あっさり勇人"
    },
    {
        "date": "2022-04-01 21:05:59",
        "message": "左手側のモニター映ってるよ",
        "name": "サンサンサン!太陽がSUN"
    },
    {
        "date": "2022-04-01 21:06:00",
        "message": "草",
        "name": "あ。"
    },
    {
        "date": "2022-04-01 21:06:00",
        "message": "モニター",
        "name": "X3"
    },
    {
        "date": "2022-04-01 21:06:00",
        "message": "トイレの時頑張って",
        "name": "エンジェルエンジェル"
    },
    {
        "date": "2022-04-01 21:06:02",
        "message": "モニター映ってるよ",
        "name": "ぼくのおんがくのかたより"
    },
    {
        "date": "2022-04-01 21:06:03",
        "message": "モニター映ってるよ",
        "name": "筋金入りのたくわん"
    },
    {
        "date": "2022-04-01 21:06:03",
        "message": "表現適格",
        "name": "yu-zan"
    },
    {
        "date": "2022-04-01 21:06:04",
        "message": "辛いってレベルじゃないのか",
        "name": "burning sun"
    },
    {
        "date": "2022-04-01 21:06:08",
        "message": "モニター",
        "name": "しいたけ"
    },
    {
        "date": "2022-04-01 21:06:09",
        "message": "そうね",
        "name": "菜の花"
    },
    {
        "date": "2022-04-01 21:06:10",
        "message": "まじで？",
        "name": "うにちゃん"
    },
    {
        "date": "2022-04-01 21:06:11",
        "message": "それね",
        "name": "スンシー"
    },
    {
        "date": "2022-04-01 21:06:12",
        "message": "モニター",
        "name": "しいたけ"
    },
    {
        "date": "2022-04-01 21:06:14",
        "message": "モニターでてる",
        "name": "太郎二世ピコ"
    },
    {
        "date": "2022-04-01 21:06:14",
        "message": "布団",
        "name": "梨"
    },
    {
        "date": "2022-04-01 21:06:16",
        "message": "それはある",
        "name": "タイ人"
    },
    {
        "date": "2022-04-01 21:06:17",
        "message": "リアクション芸頑張れ！！",
        "name": "もこうの実況"
    },
    {
        "date": "2022-04-01 21:06:18",
        "message": "ww",
        "name": "マヤさん"
    },
    {
        "date": "2022-04-01 21:06:19",
        "message": "始まりと終わりの時のテンションが気になる",
        "name": "にゃんたまる。"
    },
    {
        "date": "2022-04-01 21:06:20",
        "message": "正解",
        "name": "ヘッドトマト"
    },
    {
        "date": "2022-04-01 21:06:21",
        "message": "今日が命日です",
        "name": "ビート吉森"
    },
    {
        "date": "2022-04-01 21:06:21",
        "message": "モニター",
        "name": "ぽよにきてゃん_れるくす"
    },
    {
        "date": "2022-04-01 21:06:21",
        "message": "地獄",
        "name": "ほのぼの"
    },
    {
        "date": "2022-04-01 21:06:22",
        "message": "モニター見えてる",
        "name": "しらす"
    },
    {
        "date": "2022-04-01 21:06:23",
        "message": "モニター",
        "name": "わんわん"
    },
    {
        "date": "2022-04-01 21:06:23",
        "message": "モニター写ってる",
        "name": "しがない医学部生てつのすけ"
    },
    {
        "date": "2022-04-01 21:06:24",
        "message": "モニター",
        "name": "stu"
    },
    {
        "date": "2022-04-01 21:06:26",
        "message": "そうなんだ",
        "name": "シグ"
    },
    {
        "date": "2022-04-01 21:06:28",
        "message": "左モニター",
        "name": "らくだ"
    },
    {
        "date": "2022-04-01 21:06:28",
        "message": "正解",
        "name": "ヘッドトマト"
    },
    {
        "date": "2022-04-01 21:06:31",
        "message": "カワイイお喋りパンダですね",
        "name": "ゴブキッズ"
    },
    {
        "date": "2022-04-01 21:06:32",
        "message": "モニター見えてるんよ",
        "name": "pぷ"
    },
    {
        "date": "2022-04-01 21:06:33",
        "message": "同接モニターでてるぞ！！",
        "name": "しいたけ"
    },
    {
        "date": "2022-04-01 21:06:33",
        "message": "プロの意見",
        "name": "まる"
    },
    {
        "date": "2022-04-01 21:06:37",
        "message": "正解",
        "name": "ta ku"
    },
    {
        "date": "2022-04-01 21:06:38",
        "message": "モニター映ってる",
        "name": "しがない医学部生てつのすけ"
    },
    {
        "date": "2022-04-01 21:06:42",
        "message": "モニター見えてる",
        "name": "モコ"
    },
    {
        "date": "2022-04-01 21:06:42",
        "message": "急いで食べた方がいいぞ",
        "name": "gamerアキラ"
    },
    {
        "date": "2022-04-01 21:06:43",
        "message": "そうそう",
        "name": "たかつ"
    },
    {
        "date": "2022-04-01 21:06:43",
        "message": "正解",
        "name": "かんよう"
    },
    {
        "date": "2022-04-01 21:06:44",
        "message": "さよなら、ジュピちゃん",
        "name": "ひらけん"
    },
    {
        "date": "2022-04-01 21:06:45",
        "message": "モニター映ってる",
        "name": "しがない医学部生てつのすけ"
    },
    {
        "date": "2022-04-01 21:06:46",
        "message": "同接モニターチラチラ",
        "name": "T K"
    },
    {
        "date": "2022-04-01 21:06:46",
        "message": "モニター映ってますよ",
        "name": "田中真美"
    },
    {
        "date": "2022-04-01 21:06:47",
        "message": "そうかなぁ",
        "name": "M"
    },
    {
        "date": "2022-04-01 21:06:47",
        "message": "完食たのむ",
        "name": "# 813b00"
    },
    {
        "date": "2022-04-01 21:06:49",
        "message": "無理せずにな",
        "name": "レモンサワー"
    },
    {
        "date": "2022-04-01 21:06:50",
        "message": "辛いという次元じゃないから",
        "name": "ジャスミン茶"
    },
    {
        "date": "2022-04-01 21:06:50",
        "message": "がんばれ",
        "name": "こころがしんどい"
    },
    {
        "date": "2022-04-01 21:06:50",
        "message": "どこにペヤングあんの？",
        "name": "g"
    },
    {
        "date": "2022-04-01 21:06:50",
        "message": "ホットコーヒーがいいですよ",
        "name": "きッちん"
    },
    {
        "date": "2022-04-01 21:06:53",
        "message": "終わりってこと？",
        "name": "黄金櫃"
    },
    {
        "date": "2022-04-01 21:06:54",
        "message": "言い残すことはありますか",
        "name": "うさの丸"
    },
    {
        "date": "2022-04-01 21:06:55",
        "message": "それは食事中の話",
        "name": "飯田ペニー"
    },
    {
        "date": "2022-04-01 21:06:56",
        "message": "今までありがとうな",
        "name": "太郎"
    },
    {
        "date": "2022-04-01 21:06:56",
        "message": "炭酸いいらしいよ",
        "name": "Ncs"
    },
    {
        "date": "2022-04-01 21:07:01",
        "message": "モニター",
        "name": "かたけい"
    },
    {
        "date": "2022-04-01 21:07:02",
        "message": "モニター見えてるよ",
        "name": "seeennnndddd"
    },
    {
        "date": "2022-04-01 21:07:02",
        "message": "意外とあっさり食ったりして",
        "name": "ウルボーグ"
    },
    {
        "date": "2022-04-01 21:07:03",
        "message": "モニター見えてるよ！",
        "name": "ysk hgsgw"
    },
    {
        "date": "2022-04-01 21:07:04",
        "message": "サザエさんですか？？",
        "name": "Y H"
    },
    {
        "date": "2022-04-01 21:07:04",
        "message": "真っ暗",
        "name": "ダコハテ"
    },
    {
        "date": "2022-04-01 21:07:06",
        "message": "くるぞ",
        "name": "喝"
    },
    {
        "date": "2022-04-01 21:07:06",
        "message": "不正",
        "name": "ああ"
    },
    {
        "date": "2022-04-01 21:07:07",
        "message": ":buffering:",
        "name": "あさよる"
    },
    {
        "date": "2022-04-01 21:07:09",
        "message": "嫁可愛い！",
        "name": "タグーちゃんねる"
    },
    {
        "date": "2022-04-01 21:07:10",
        "message": "写ってるよ",
        "name": "𒁞"
    },
    {
        "date": "2022-04-01 21:07:10",
        "message": "楽しかったよ",
        "name": "ああ"
    },
    {
        "date": "2022-04-01 21:07:11",
        "message": "モニター",
        "name": "まむる村山"
    },
    {
        "date": "2022-04-01 21:07:11",
        "message": "蛇足の感じが1番リアル",
        "name": "山本雪男"
    },
    {
        "date": "2022-04-01 21:07:11",
        "message": "すり替え中",
        "name": "y y"
    },
    {
        "date": "2022-04-01 21:07:13",
        "message": "不正",
        "name": "はーふちゅん"
    },
    {
        "date": "2022-04-01 21:07:13",
        "message": "モニター",
        "name": "p s"
    },
    {
        "date": "2022-04-01 21:07:13",
        "message": "今日があなたの命日です。",
        "name": "無名さん"
    },
    {
        "date": "2022-04-01 21:07:13",
        "message": "何で食うことにしたの",
        "name": "ここなつ"
    },
    {
        "date": "2022-04-01 21:07:14",
        "message": "今までありがとうな",
        "name": "ましん"
    },
    {
        "date": "2022-04-01 21:07:14",
        "message": "今までありがとう",
        "name": "spertan 296"
    },
    {
        "date": "2022-04-01 21:07:15",
        "message": "命日だぞ！放送",
        "name": "青春爆発ボーイズ"
    },
    {
        "date": "2022-04-01 21:07:15",
        "message": "すり替え",
        "name": "石英"
    },
    {
        "date": "2022-04-01 21:07:18",
        "message": "不正",
        "name": "やゆう"
    },
    {
        "date": "2022-04-01 21:07:18",
        "message": "モニター",
        "name": "紅葉"
    },
    {
        "date": "2022-04-01 21:07:18",
        "message": "今までありがとう加藤さん",
        "name": "mngjmpad"
    },
    {
        "date": "2022-04-01 21:07:18",
        "message": "ガーシーさん！モニター見えてるよ！",
        "name": "わあ"
    },
    {
        "date": "2022-04-01 21:07:18",
        "message": "すり替え",
        "name": "ちゅきちゅきだいちゅき"
    },
    {
        "date": "2022-04-01 21:07:19",
        "message": "すり替え中",
        "name": "はは"
    },
    {
        "date": "2022-04-01 21:07:19",
        "message": "3つ食べるって本当ですか？",
        "name": "xbyscbbb 5ffjudv"
    },
    {
        "date": "2022-04-01 21:07:20",
        "message": "すり替えしました",
        "name": "ﾊﾟﾗ"
    },
    {
        "date": "2022-04-01 21:07:21",
        "message": "すり替え中",
        "name": "前髪"
    },
    {
        "date": "2022-04-01 21:07:21",
        "message": "加藤さん！何も聞こえないよ！",
        "name": "田中太郎"
    },
    {
        "date": "2022-04-01 21:07:23",
        "message": "すり替え",
        "name": "坂東ｹﾞｪｼﾞ"
    },
    {
        "date": "2022-04-01 21:07:23",
        "message": "すり替え",
        "name": "あ"
    },
    {
        "date": "2022-04-01 21:07:24",
        "message": ":buffering:",
        "name": "八工"
    },
    {
        "date": "2022-04-01 21:07:25",
        "message": "優しい奥さんだな！",
        "name": "いろなし"
    },
    {
        "date": "2022-04-01 21:07:26",
        "message": "不正は無しな",
        "name": "受験に落ちた世界線のディアルガ"
    },
    {
        "date": "2022-04-01 21:07:26",
        "message": "モニター映りました",
        "name": "ゆけむり夜桜"
    },
    {
        "date": "2022-04-01 21:07:28",
        "message": "不正",
        "name": "I I"
    },
    {
        "date": "2022-04-01 21:07:28",
        "message": "ガーシーさんモニター見えていますよ！",
        "name": "sho"
    },
    {
        "date": "2022-04-01 21:07:29",
        "message": "さよなら",
        "name": "十九"
    },
    {
        "date": "2022-04-01 21:07:30",
        "message": "すり替え",
        "name": "えかな"
    },
    {
        "date": "2022-04-01 21:07:32",
        "message": "大勢2アウトだぞ！",
        "name": "suki suki"
    },
    {
        "date": "2022-04-01 21:07:32",
        "message": "カメラズレてる",
        "name": "yu- yaemon"
    },
    {
        "date": "2022-04-01 21:07:33",
        "message": "モニター",
        "name": "p s"
    },
    {
        "date": "2022-04-01 21:07:33",
        "message": "すり替えじゃん",
        "name": "aa"
    },
    {
        "date": "2022-04-01 21:07:34",
        "message": "すり替え",
        "name": "ggMGB"
    },
    {
        "date": "2022-04-01 21:07:35",
        "message": "すり替え",
        "name": "ネオナチbot"
    },
    {
        "date": "2022-04-01 21:07:35",
        "message": "左のモニター見えてるよ",
        "name": "a"
    },
    {
        "date": "2022-04-01 21:07:35",
        "message": "奥さん可愛いですね！！",
        "name": "yyy"
    },
    {
        "date": "2022-04-01 21:07:35",
        "message": "すり替え",
        "name": "中島"
    },
    {
        "date": "2022-04-01 21:07:37",
        "message": "すり替え",
        "name": "タタモロー"
    },
    {
        "date": "2022-04-01 21:07:37",
        "message": "胃を守ろう",
        "name": "burning sun"
    },
    {
        "date": "2022-04-01 21:07:40",
        "message": "モニターうつってる",
        "name": "寺寺"
    },
    {
        "date": "2022-04-01 21:07:40",
        "message": "ナイス奥さん",
        "name": "Slider"
    },
    {
        "date": "2022-04-01 21:07:41",
        "message": "目覚めるぞ",
        "name": "松ゴリ"
    },
    {
        "date": "2022-04-01 21:07:41",
        "message": "おわり",
        "name": "あまんきみこ"
    },
    {
        "date": "2022-04-01 21:07:41",
        "message": "不正",
        "name": "法律学習ちゃんねら"
    },
    {
        "date": "2022-04-01 21:07:42",
        "message": "大丈夫だよ",
        "name": "なすりなすり"
    },
    {
        "date": "2022-04-01 21:07:43",
        "message": "目が覚めるよ",
        "name": "大スキン卓球"
    },
    {
        "date": "2022-04-01 21:07:44",
        "message": "頑張れ",
        "name": "きっくん"
    },
    {
        "date": "2022-04-01 21:07:45",
        "message": "声が寝起きwwww",
        "name": "ジグソ―"
    },
    {
        "date": "2022-04-01 21:07:45",
        "message": "空っぽはまずい",
        "name": "ひまごのおや"
    },
    {
        "date": "2022-04-01 21:07:45",
        "message": "目覚めるよ",
        "name": "ぬ王"
    },
    {
        "date": "2022-04-01 21:07:45",
        "message": "【悲報】寝起きで激辛ペヤング",
        "name": "easy boy"
    },
    {
        "date": "2022-04-01 21:07:45",
        "message": "辛いの行けるんだけどこれはいけなかった",
        "name": "Kenzo"
    },
    {
        "date": "2022-04-01 21:07:45",
        "message": "無理",
        "name": "the2525man"
    },
    {
        "date": "2022-04-01 21:07:45",
        "message": "わかんねぇ",
        "name": "さつまおいも"
    },
    {
        "date": "2022-04-01 21:07:45",
        "message": "すり替えトリック",
        "name": "悪魔"
    },
    {
        "date": "2022-04-01 21:07:45",
        "message": "空腹で食べたら死ぬ",
        "name": "ねむのき"
    },
    {
        "date": "2022-04-01 21:07:45",
        "message": "やば",
        "name": "レモン"
    },
    {
        "date": "2022-04-01 21:07:45",
        "message": "胃死亡",
        "name": "ガンコロリン"
    },
    {
        "date": "2022-04-01 21:07:45",
        "message": "お陀仏ですさようなら",
        "name": "ほーりーらんす"
    },
    {
        "date": "2022-04-01 21:07:45",
        "message": "大丈夫じゃないです",
        "name": "m.y"
    },
    {
        "date": "2022-04-01 21:07:45",
        "message": "むしろ目が覚める",
        "name": "チョコパイパンダ"
    },
    {
        "date": "2022-04-01 21:07:45",
        "message": "んほー！",
        "name": "oo aa"
    },
    {
        "date": "2022-04-01 21:07:45",
        "message": "胃が4ぬ",
        "name": "NS"
    },
    {
        "date": "2022-04-01 21:07:45",
        "message": "何も食べないって言ってたよ",
        "name": "gan"
    },
    {
        "date": "2022-04-01 21:07:45",
        "message": "モニターうつってる",
        "name": "寺寺"
    },
    {
        "date": "2022-04-01 21:07:45",
        "message": "ボルトと戦え",
        "name": "ほほ"
    },
    {
        "date": "2022-04-01 21:07:46",
        "message": "牛乳飲んで胃粘膜守ろう",
        "name": "neom ch"
    },
    {
        "date": "2022-04-01 21:07:46",
        "message": "すり替え",
        "name": "ふわちゃん"
    },
    {
        "date": "2022-04-01 21:07:46",
        "message": "目覚ましやん",
        "name": "もーりのくまさん。"
    },
    {
        "date": "2022-04-01 21:07:46",
        "message": "変わんないよ",
        "name": "加藤純一ウォーリアー"
    },
    {
        "date": "2022-04-01 21:07:45",
        "message": "はやく食え",
        "name": "鬼浮遊"
    },
    {
        "date": "2022-04-01 21:07:46",
        "message": "おいすり替えるな",
        "name": "sa ba"
    },
    {
        "date": "2022-04-01 21:07:46",
        "message": "やめておいた方がいいぞ",
        "name": "クラミジア"
    },
    {
        "date": "2022-04-01 21:07:46",
        "message": "さよなら",
        "name": "雷小僧"
    },
    {
        "date": "2022-04-01 21:07:46",
        "message": "なんでそんな時間に寝てんだ",
        "name": "KAT"
    },
    {
        "date": "2022-04-01 21:07:46",
        "message": "すり替え",
        "name": "ショコラ52"
    },
    {
        "date": "2022-04-01 21:07:48",
        "message": "すり替え",
        "name": "きー"
    },
    {
        "date": "2022-04-01 21:07:48",
        "message": "すり替え？",
        "name": "まるまる"
    },
    {
        "date": "2022-04-01 21:07:49",
        "message": "すり替え",
        "name": "mary"
    },
    {
        "date": "2022-04-01 21:07:49",
        "message": "すり替え",
        "name": "たたたあたああたたた"
    },
    {
        "date": "2022-04-01 21:07:50",
        "message": "すり替えた",
        "name": "みつばち"
    },
    {
        "date": "2022-04-01 21:07:52",
        "message": "すり替え",
        "name": "たまき"
    },
    {
        "date": "2022-04-01 21:07:52",
        "message": "すり替え",
        "name": "しーあーるおーばー"
    },
    {
        "date": "2022-04-01 21:07:53",
        "message": "すり替え",
        "name": "A A"
    },
    {
        "date": "2022-04-01 21:07:53",
        "message": "すり替える空間あるねえ",
        "name": "髭くじら"
    },
    {
        "date": "2022-04-01 21:07:53",
        "message": "不正",
        "name": "イキリト"
    },
    {
        "date": "2022-04-01 21:07:53",
        "message": "すり替え",
        "name": "snowco"
    },
    {
        "date": "2022-04-01 21:07:54",
        "message": "今までありがとうね",
        "name": "お粥"
    },
    {
        "date": "2022-04-01 21:07:54",
        "message": "すり替え",
        "name": "グレムリン"
    },
    {
        "date": "2022-04-01 21:07:55",
        "message": "正解",
        "name": "ニャン丸"
    },
    {
        "date": "2022-04-01 21:07:55",
        "message": "ソースあるからすり替えられないな",
        "name": "高山俊"
    },
    {
        "date": "2022-04-01 21:07:56",
        "message": "カワイイお喋りパンダですね",
        "name": "ゴブキッズ"
    },
    {
        "date": "2022-04-01 21:07:58",
        "message": "命日か",
        "name": "ふくい"
    },
    {
        "date": "2022-04-01 21:07:58",
        "message": "すり替え",
        "name": "下水道チャンネル"
    },
    {
        "date": "2022-04-01 21:07:59",
        "message": "すり替えてるな",
        "name": "love Aloe"
    },
    {
        "date": "2022-04-01 21:07:59",
        "message": "ガチだ",
        "name": "薄荷"
    },
    {
        "date": "2022-04-01 21:07:59",
        "message": "すり替え",
        "name": "髭林"
    },
    {
        "date": "2022-04-01 21:08:00",
        "message": "目覚めるね",
        "name": "ぽこ"
    },
    {
        "date": "2022-04-01 21:08:00",
        "message": "今までありがとねぇ",
        "name": "お湯"
    },
    {
        "date": "2022-04-01 21:08:02",
        "message": "すり替え",
        "name": "r a"
    },
    {
        "date": "2022-04-01 21:08:02",
        "message": "さよなら",
        "name": "りく"
    },
    {
        "date": "2022-04-01 21:08:04",
        "message": "モニター",
        "name": "紅葉"
    },
    {
        "date": "2022-04-01 21:08:05",
        "message": "良い",
        "name": "Kento Tsuji"
    },
    {
        "date": "2022-04-01 21:08:06",
        "message": "すり替えだ！",
        "name": "八藍"
    },
    {
        "date": "2022-04-01 21:08:06",
        "message": ":buffering::buffering::buffering:",
        "name": "加藤純平"
    },
    {
        "date": "2022-04-01 21:08:08",
        "message": "余裕だろ",
        "name": "パスタオーマイ"
    },
    {
        "date": "2022-04-01 21:08:10",
        "message": "同接モニター",
        "name": "T"
    },
    {
        "date": "2022-04-01 21:08:16",
        "message": "丸見え",
        "name": "QQEN"
    },
    {
        "date": "2022-04-01 21:08:16",
        "message": "OBS映って大丈夫化",
        "name": "メンダコ"
    },
    {
        "date": "2022-04-01 21:08:17",
        "message": "いいよ",
        "name": "ねお"
    },
    {
        "date": "2022-04-01 21:08:18",
        "message": "今までありがとう",
        "name": "まきせくり"
    },
    {
        "date": "2022-04-01 21:08:19",
        "message": "いいよ",
        "name": "melon mellow"
    },
    {
        "date": "2022-04-01 21:08:19",
        "message": "モニター写ってる",
        "name": "boiqll1ogyyyyyyygapaaeeiiiTMwGMWJ"
    },
    {
        "date": "2022-04-01 21:08:20",
        "message": "飲み物禁止",
        "name": "wpgg"
    },
    {
        "date": "2022-04-01 21:08:21",
        "message": "いいよ",
        "name": "社不"
    },
    {
        "date": "2022-04-01 21:08:22",
        "message": "新鮮な画角",
        "name": "もこたそ"
    },
    {
        "date": "2022-04-01 21:08:28",
        "message": "同接モニターでた",
        "name": "aa"
    },
    {
        "date": "2022-04-01 21:08:29",
        "message": "今日が加藤純一最終回ですか？",
        "name": "ユん"
    },
    {
        "date": "2022-04-01 21:08:31",
        "message": "いけー",
        "name": "いたひこ"
    },
    {
        "date": "2022-04-01 21:08:32",
        "message": "香典いくら持ってけばいい？",
        "name": "あいず"
    },
    {
        "date": "2022-04-01 21:08:32",
        "message": "無理",
        "name": "雷電"
    },
    {
        "date": "2022-04-01 21:08:32",
        "message": "甘いものあったほうがいい",
        "name": "テルミーユー"
    },
    {
        "date": "2022-04-01 21:08:33",
        "message": "楽しみだ",
        "name": "n"
    },
    {
        "date": "2022-04-01 21:08:34",
        "message": "Ok",
        "name": "りりんたん"
    },
    {
        "date": "2022-04-01 21:08:35",
        "message": "いってみよう",
        "name": "yel"
    },
    {
        "date": "2022-04-01 21:08:35",
        "message": "３日前製造元と調整してすり替え済み",
        "name": "つくるおこわ"
    },
    {
        "date": "2022-04-01 21:08:35",
        "message": "箸は？",
        "name": "takumi w"
    },
    {
        "date": "2022-04-01 21:08:37",
        "message": "モニターうつってる",
        "name": "寺寺"
    },
    {
        "date": "2022-04-01 21:08:39",
        "message": "秋山叶翔",
        "name": "たけし"
    },
    {
        "date": "2022-04-01 21:08:40",
        "message": "モニター",
        "name": "まむる村山"
    },
    {
        "date": "2022-04-01 21:08:40",
        "message": "モニター映ってるよ",
        "name": "ハマっ子"
    },
    {
        "date": "2022-04-01 21:08:42",
        "message": "聞こえない",
        "name": "かなた"
    },
    {
        "date": "2022-04-01 21:08:42",
        "message": "今までありがとう",
        "name": "ゼラニウム"
    },
    {
        "date": "2022-04-01 21:08:43",
        "message": "さよなら純ちゃん",
        "name": "アーロン"
    },
    {
        "date": "2022-04-01 21:08:43",
        "message": "大丈夫か？",
        "name": "ちゃい"
    },
    {
        "date": "2022-04-01 21:08:43",
        "message": "無理",
        "name": "tass chi"
    },
    {
        "date": "2022-04-01 21:08:43",
        "message": "こわい",
        "name": "Tarou Yamada"
    },
    {
        "date": "2022-04-01 21:08:44",
        "message": "モニターみえてるぞ",
        "name": "ああ"
    },
    {
        "date": "2022-04-01 21:08:44",
        "message": "賭けしよう",
        "name": "daaa game"
    },
    {
        "date": "2022-04-01 21:08:45",
        "message": "布団が食えたから余裕やろ",
        "name": "【辺獄】"
    },
    {
        "date": "2022-04-01 21:08:48",
        "message": "大丈夫",
        "name": "高宮弘樹"
    },
    {
        "date": "2022-04-01 21:08:49",
        "message": "ソフトクリーム買ったか？",
        "name": "ふすまさん"
    },
    {
        "date": "2022-04-01 21:08:56",
        "message": "そらそうだ",
        "name": "shin"
    },
    {
        "date": "2022-04-01 21:08:57",
        "message": "箸は？",
        "name": "sss"
    },
    {
        "date": "2022-04-01 21:08:57",
        "message": "遺書書いた？",
        "name": "EPITAN"
    },
    {
        "date": "2022-04-01 21:08:59",
        "message": "巨人勝ったよ",
        "name": "担々麺師匠"
    },
    {
        "date": "2022-04-01 21:09:00",
        "message": "純...",
        "name": "すたー"
    },
    {
        "date": "2022-04-01 21:09:01",
        "message": "賭けしよう",
        "name": "ミント"
    },
    {
        "date": "2022-04-01 21:09:02",
        "message": "？",
        "name": "です"
    },
    {
        "date": "2022-04-01 21:09:03",
        "message": "最期にスパチャさせて",
        "name": "アコテトリペ"
    },
    {
        "date": "2022-04-01 21:09:03",
        "message": "サブモニターのobsみえてますよ",
        "name": "kdjy"
    },
    {
        "date": "2022-04-01 21:09:05",
        "message": "モニターうつってる",
        "name": "寺寺"
    },
    {
        "date": "2022-04-01 21:09:05",
        "message": "頑張れー",
        "name": "アマゾンシグマ"
    },
    {
        "date": "2022-04-01 21:09:06",
        "message": "これで最後かーー",
        "name": "世界のとなり"
    },
    {
        "date": "2022-04-01 21:09:06",
        "message": "ワンチャンいけると思ってるだろ",
        "name": "N Dollar"
    },
    {
        "date": "2022-04-01 21:09:08",
        "message": "遺書",
        "name": "雲外蒼天"
    },
    {
        "date": "2022-04-01 21:09:15",
        "message": "すげぇ",
        "name": "ごとう"
    },
    {
        "date": "2022-04-01 21:09:19",
        "message": "まっちゃんは？",
        "name": "マノタイチ"
    },
    {
        "date": "2022-04-01 21:09:20",
        "message": "OBS映るとやばいんじゃなかったか？？",
        "name": "ポテト"
    },
    {
        "date": "2022-04-01 21:09:20",
        "message": "全部誰かわかる",
        "name": "有川。"
    },
    {
        "date": "2022-04-01 21:09:20",
        "message": "餡子がいちばんいいよ",
        "name": "ちー"
    },
    {
        "date": "2022-04-01 21:09:21",
        "message": "似てる",
        "name": "あ"
    },
    {
        "date": "2022-04-01 21:09:26",
        "message": "誰かわかるのおもろい",
        "name": "ひ"
    },
    {
        "date": "2022-04-01 21:09:26",
        "message": "最後立花",
        "name": "わらじ"
    },
    {
        "date": "2022-04-01 21:09:26",
        "message": "誰の真似だ",
        "name": "Toi"
    },
    {
        "date": "2022-04-01 21:09:28",
        "message": "わかりやすい",
        "name": "やまサンタ"
    },
    {
        "date": "2022-04-01 21:09:28",
        "message": "布団は食った",
        "name": "891 moon"
    },
    {
        "date": "2022-04-01 21:09:29",
        "message": "立花？",
        "name": "さんイルカ"
    },
    {
        "date": "2022-04-01 21:09:31",
        "message": "最後誰だ？",
        "name": "カトブン"
    },
    {
        "date": "2022-04-01 21:09:31",
        "message": "まじで辛かった",
        "name": "Us Among"
    },
    {
        "date": "2022-04-01 21:09:33",
        "message": "ガリレコ1分18秒で食ってたぞ",
        "name": "rasu/らす"
    },
    {
        "date": "2022-04-01 21:09:33",
        "message": "オールスターだな",
        "name": "あ"
    },
    {
        "date": "2022-04-01 21:09:35",
        "message": "遺書書いとけ",
        "name": "大門大吉"
    },
    {
        "date": "2022-04-01 21:09:38",
        "message": "直子のカードケース",
        "name": "しおぱん"
    },
    {
        "date": "2022-04-01 21:09:39",
        "message": "目に入らないように気をつけてくれ",
        "name": "福井の民"
    },
    {
        "date": "2022-04-01 21:09:40",
        "message": "今までありがとねぇ",
        "name": "apple pine"
    },
    {
        "date": "2022-04-01 21:09:40",
        "message": "最期の配信",
        "name": "ヒマ和泉"
    },
    {
        "date": "2022-04-01 21:09:41",
        "message": "完食を目的に作られてない",
        "name": "nepuko"
    },
    {
        "date": "2022-04-01 21:09:41",
        "message": "鳩？！",
        "name": "やーこ"
    },
    {
        "date": "2022-04-01 21:09:42",
        "message": "サイコーじゃねえか",
        "name": "デソプソ"
    },
    {
        "date": "2022-04-01 21:09:45",
        "message": "あーあ",
        "name": "卵かけEx"
    },
    {
        "date": "2022-04-01 21:09:46",
        "message": "うわぁ",
        "name": "ぽよ"
    },
    {
        "date": "2022-04-01 21:09:46",
        "message": "he",
        "name": "S 0505"
    },
    {
        "date": "2022-04-01 21:09:47",
        "message": "血",
        "name": "貧民街テンション"
    },
    {
        "date": "2022-04-01 21:09:47",
        "message": "こわ",
        "name": "沢木惣右衛門"
    },
    {
        "date": "2022-04-01 21:09:47",
        "message": "すり替えてないね",
        "name": "ヒカキソ"
    },
    {
        "date": "2022-04-01 21:09:48",
        "message": "競争しないのか？",
        "name": "漢委奴国王印"
    },
    {
        "date": "2022-04-01 21:09:48",
        "message": "辛いとかじゃない",
        "name": "もも"
    },
    {
        "date": "2022-04-01 21:09:49",
        "message": "こわ〜",
        "name": "tyomo -nkpedia"
    },
    {
        "date": "2022-04-01 21:09:49",
        "message": "食べ物じゃない",
        "name": "ぱみお"
    },
    {
        "date": "2022-04-01 21:09:51",
        "message": "重油",
        "name": "ふも"
    },
    {
        "date": "2022-04-01 21:09:51",
        "message": "モニター見えてるぞ！",
        "name": "まむる村山"
    },
    {
        "date": "2022-04-01 21:09:52",
        "message": "あーあ",
        "name": "船見"
    },
    {
        "date": "2022-04-01 21:09:54",
        "message": "広告4",
        "name": "badtime badtime"
    },
    {
        "date": "2022-04-01 21:09:55",
        "message": "あーあ",
        "name": "めがぴかーん"
    },
    {
        "date": "2022-04-01 21:09:56",
        "message": "目に染みるぞ",
        "name": "oc man"
    },
    {
        "date": "2022-04-01 21:09:57",
        "message": "あーあ",
        "name": "flybreee"
    },
    {
        "date": "2022-04-01 21:09:59",
        "message": "劇物",
        "name": "ken m"
    },
    {
        "date": "2022-04-01 21:09:59",
        "message": "換気しなくて大丈夫？",
        "name": "koto"
    },
    {
        "date": "2022-04-01 21:09:59",
        "message": "obs",
        "name": "けつげ"
    },
    {
        "date": "2022-04-01 21:10:04",
        "message": "誰と競うの？",
        "name": "のぶu"
    },
    {
        "date": "2022-04-01 21:10:05",
        "message": "人",
        "name": "あじしお"
    },
    {
        "date": "2022-04-01 21:10:06",
        "message": "人血",
        "name": "幼い女の子愛好家"
    },
    {
        "date": "2022-04-01 21:10:09",
        "message": "もう冷めてそう",
        "name": "矢野燿大"
    },
    {
        "date": "2022-04-01 21:10:11",
        "message": "南無",
        "name": "門吉"
    },
    {
        "date": "2022-04-01 21:10:12",
        "message": "さっきの勢いはどうした",
        "name": "edo"
    },
    {
        "date": "2022-04-01 21:10:14",
        "message": "やばいって",
        "name": "ビート吉森"
    },
    {
        "date": "2022-04-01 21:10:14",
        "message": "うわあ",
        "name": "spertan 296"
    },
    {
        "date": "2022-04-01 21:10:15",
        "message": "あーあ",
        "name": "Kzu Asa"
    },
    {
        "date": "2022-04-01 21:10:15",
        "message": "捨てる未来が見える",
        "name": "あ"
    },
    {
        "date": "2022-04-01 21:10:15",
        "message": "やめないか？",
        "name": "クン9リ"
    },
    {
        "date": "2022-04-01 21:10:15",
        "message": "目に飛ばさないよう気をつけてな",
        "name": "tom tes"
    },
    {
        "date": "2022-04-01 21:10:15",
        "message": "あーあ",
        "name": "赤い犬"
    },
    {
        "date": "2022-04-01 21:10:18",
        "message": "換気扇ある？",
        "name": "シーラカンスと僕"
    },
    {
        "date": "2022-04-01 21:10:19",
        "message": "うわぁ",
        "name": "腹筋割太郎"
    },
    {
        "date": "2022-04-01 21:10:20",
        "message": "がんばれ！！",
        "name": "Games優神"
    },
    {
        "date": "2022-04-01 21:10:22",
        "message": "今までありがとねぇ",
        "name": "midnight"
    },
    {
        "date": "2022-04-01 21:10:23",
        "message": "ソースの色じゃない",
        "name": "Arue"
    },
    {
        "date": "2022-04-01 21:10:23",
        "message": "もうやばい",
        "name": "しさみ"
    },
    {
        "date": "2022-04-01 21:10:24",
        "message": "ww",
        "name": "妖怪のセイー"
    },
    {
        "date": "2022-04-01 21:10:25",
        "message": "かわいい",
        "name": "ばらむち"
    },
    {
        "date": "2022-04-01 21:10:25",
        "message": "あれすき",
        "name": "neko"
    },
    {
        "date": "2022-04-01 21:10:27",
        "message": "奥さんにも分けてあげてな",
        "name": "nepuko"
    },
    {
        "date": "2022-04-01 21:10:27",
        "message": "草",
        "name": "Day green"
    },
    {
        "date": "2022-04-01 21:10:29",
        "message": "ww",
        "name": "とばり"
    },
    {
        "date": "2022-04-01 21:10:30",
        "message": "秋山",
        "name": "たけし"
    },
    {
        "date": "2022-04-01 21:10:31",
        "message": "さよなら",
        "name": "佐藤3"
    },
    {
        "date": "2022-04-01 21:10:31",
        "message": "＞＜",
        "name": "ふくみみ"
    },
    {
        "date": "2022-04-01 21:10:31",
        "message": "草",
        "name": "アユ"
    },
    {
        "date": "2022-04-01 21:10:33",
        "message": "あれまじで面白かった",
        "name": "佐藤丈史"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "ねえもうやめようよ無理だって",
        "name": "ぺんたこ～"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "混ぜろ",
        "name": "日下部くん"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "それ全て食べた後、新社会人へ応援のコメントしてやってくれ。",
        "name": "わんわん"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "絞れ",
        "name": "ああ"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "モニター見えてるぞ！",
        "name": "まむる村山"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "目に入ったらヤバいよ",
        "name": "鈴木パパイヤ"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "命日やん",
        "name": "色水"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "今までありがとう ; ;",
        "name": "たかみ"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "やばいな",
        "name": "wawa 。"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "さようなら加藤純一",
        "name": "おとぼけ"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "メガネしら",
        "name": "づほ"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "笑笑",
        "name": "たこ焼き"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "角にたまってる",
        "name": "除湿冷房"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "緑は縁起",
        "name": "Rikku"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "メガネかけよう",
        "name": "マック"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "ゴーグルしろ",
        "name": "太郎田中"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "ゴーグル着けろ",
        "name": "ムカデマン"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "しなないで",
        "name": "ガソリン"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "捨てべ",
        "name": "マスオルカっく"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "トミーと戦おう",
        "name": "theしずる"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "多くない？",
        "name": "0cha"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "やばそう",
        "name": "ぽこ"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "色やばいな",
        "name": "くまくまお"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "ニオイはどうですか？",
        "name": "108ちゃんねる"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "相変わらずバカ",
        "name": "吉沢たけし"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "さよならじゅぴ",
        "name": "阿吽"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "失明しそうｗ",
        "name": "nrkzsw"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "はよ食え",
        "name": "つぶぱん"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "緑はgm",
        "name": "ka ma"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "パカ",
        "name": "高田"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "秒でやめて枠切って無かったことにするのなしな！！",
        "name": "まだお"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "もっと混ぜろ",
        "name": "spertan 296"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "沼",
        "name": "風呂派"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "一気にいこう",
        "name": "さいとう"
    },
    {
        "date": "2022-04-01 21:10:35",
        "message": "服汚れるぞ",
        "name": "ゆとり"
    },
    {
        "date": "2022-04-01 21:10:36",
        "message": "あ",
        "name": "あ"
    },
    {
        "date": "2022-04-01 21:10:36",
        "message": "換気しろ",
        "name": "トーラスジェミニ"
    },
    {
        "date": "2022-04-01 21:10:36",
        "message": "えーん、えーん",
        "name": "幻日莉亜"
    },
    {
        "date": "2022-04-01 21:10:36",
        "message": "完食は絶対にするなよ",
        "name": "ichi ga"
    },
    {
        "date": "2022-04-01 21:10:36",
        "message": "マジで入ったら失明するよ",
        "name": "ああ"
    },
    {
        "date": "2022-04-01 21:10:36",
        "message": "モニター見えてるぞ！",
        "name": "まむる村山"
    },
    {
        "date": "2022-04-01 21:10:36",
        "message": "白い服で大丈夫か",
        "name": "ですたむーあ"
    },
    {
        "date": "2022-04-01 21:10:36",
        "message": "それしぬ",
        "name": "井伊也弼"
    },
    {
        "date": "2022-04-01 21:10:36",
        "message": "今までありがとな",
        "name": "あんじー"
    },
    {
        "date": "2022-04-01 21:10:36",
        "message": "メガネかけろ",
        "name": "おみず:Omizu"
    },
    {
        "date": "2022-04-01 21:10:36",
        "message": "お悔やみ申し上げます",
        "name": "Aja"
    },
    {
        "date": "2022-04-01 21:10:36",
        "message": "ミスタにも一口食わせろ",
        "name": "久保雄裕"
    },
    {
        "date": "2022-04-01 21:10:36",
        "message": "やあ",
        "name": "太れる獅子"
    },
    {
        "date": "2022-04-01 21:10:36",
        "message": "メガネしろ",
        "name": "れなちゃん"
    },
    {
        "date": "2022-04-01 21:10:36",
        "message": "ヨーグルトかけて食うまである",
        "name": "わあ"
    },
    {
        "date": "2022-04-01 21:10:36",
        "message": "モニター見えてるぞ！",
        "name": "まむる村山"
    },
    {
        "date": "2022-04-01 21:10:37",
        "message": "演技だぞ",
        "name": "まじやん"
    },
    {
        "date": "2022-04-01 21:10:37",
        "message": "少し冷ましてからの方がいいぞ！",
        "name": "HAYAMA"
    },
    {
        "date": "2022-04-01 21:10:40",
        "message": "ちゃんと涙でますよ",
        "name": "フロムジャパン"
    },
    {
        "date": "2022-04-01 21:10:41",
        "message": "無理しないでくれ……",
        "name": "クロネコ"
    },
    {
        "date": "2022-04-01 21:10:42",
        "message": "今までありがとねぇ",
        "name": "M0y4Sh1"
    },
    {
        "date": "2022-04-01 21:10:43",
        "message": "ほんとだよ",
        "name": "高宮弘樹"
    },
    {
        "date": "2022-04-01 21:10:45",
        "message": "今までありがとうね",
        "name": "U-kan Cosmograph"
    },
    {
        "date": "2022-04-01 21:10:46",
        "message": "The YouTuberじゃん",
        "name": "さん!!"
    },
    {
        "date": "2022-04-01 21:10:46",
        "message": "皆やってるから",
        "name": "生涯自己紹介"
    },
    {
        "date": "2022-04-01 21:10:46",
        "message": "誰のせいだ",
        "name": "pay day"
    },
    {
        "date": "2022-04-01 21:10:46",
        "message": "今までありがとう",
        "name": "もも"
    },
    {
        "date": "2022-04-01 21:10:48",
        "message": "今までありがとねぇ",
        "name": "ダニエル"
    },
    {
        "date": "2022-04-01 21:10:49",
        "message": "頑張ってください！",
        "name": "ぽこ"
    },
    {
        "date": "2022-04-01 21:10:50",
        "message": "がんばれ",
        "name": "忍野忍"
    },
    {
        "date": "2022-04-01 21:10:50",
        "message": "面白そうだったからじゃね",
        "name": "100万回死んだタコ"
    },
    {
        "date": "2022-04-01 21:10:50",
        "message": "若気の至りだな",
        "name": "皆帆和人"
    },
    {
        "date": "2022-04-01 21:10:51",
        "message": "頑張ってください",
        "name": "Bull Cow"
    },
    {
        "date": "2022-04-01 21:10:51",
        "message": "よく混ぜてー",
        "name": "ニノ"
    },
    {
        "date": "2022-04-01 21:10:52",
        "message": "生きて帰ってきてくれ",
        "name": "みださん"
    },
    {
        "date": "2022-04-01 21:10:52",
        "message": "これリピーターいるんか？？",
        "name": "??"
    },
    {
        "date": "2022-04-01 21:10:52",
        "message": "さよなら",
        "name": "K"
    },
    {
        "date": "2022-04-01 21:10:52",
        "message": "モニター",
        "name": "p s"
    },
    {
        "date": "2022-04-01 21:10:53",
        "message": "今年の抱負は根性だもんな",
        "name": "i m"
    },
    {
        "date": "2022-04-01 21:10:55",
        "message": "正解",
        "name": "源頼信"
    },
    {
        "date": "2022-04-01 21:10:55",
        "message": "味わって食べる",
        "name": "kaoru"
    },
    {
        "date": "2022-04-01 21:10:57",
        "message": "縛っていくねぇ",
        "name": "y nonaka"
    },
    {
        "date": "2022-04-01 21:10:58",
        "message": "味わえ",
        "name": "Whitelycoris"
    },
    {
        "date": "2022-04-01 21:10:58",
        "message": "美味しくいただこう",
        "name": "Nの銀次郎"
    },
    {
        "date": "2022-04-01 21:10:58",
        "message": "味わおう",
        "name": "ゆきえ"
    },
    {
        "date": "2022-04-01 21:10:59",
        "message": "余計辛いぞそれ",
        "name": "サザンガルド"
    },
    {
        "date": "2022-04-01 21:11:00",
        "message": "勢いで行った方がいいだろ",
        "name": "アウトレイジシルバニアファミリー"
    },
    {
        "date": "2022-04-01 21:11:00",
        "message": "ありがとう",
        "name": "ミスターシスター"
    },
    {
        "date": "2022-04-01 21:11:01",
        "message": "今までありがとねぇーーー",
        "name": "ようしょうくん"
    },
    {
        "date": "2022-04-01 21:11:01",
        "message": "今までありがとな",
        "name": "QJ ac"
    },
    {
        "date": "2022-04-01 21:11:01",
        "message": "頑張れじゅぴ",
        "name": "キャメル"
    },
    {
        "date": "2022-04-01 21:11:02",
        "message": "がんば",
        "name": "さくさくぱんだ"
    },
    {
        "date": "2022-04-01 21:11:02",
        "message": "これまでありがとうございました",
        "name": "4 0"
    },
    {
        "date": "2022-04-01 21:11:04",
        "message": "人",
        "name": "吉田さん"
    },
    {
        "date": "2022-04-01 21:11:05",
        "message": "布団",
        "name": "ねもうす鳥"
    },
    {
        "date": "2022-04-01 21:11:05",
        "message": "1時間は辛いぞ",
        "name": "キャップえんぴつ"
    },
    {
        "date": "2022-04-01 21:11:06",
        "message": "がんば",
        "name": "たいぺー"
    },
    {
        "date": "2022-04-01 21:11:06",
        "message": "今まで楽しかった",
        "name": "nimmei sajooj"
    },
    {
        "date": "2022-04-01 21:11:06",
        "message": "ボルトどこに行ったんだ？",
        "name": "ぽっぽ"
    },
    {
        "date": "2022-04-01 21:11:07",
        "message": "マジで涙出る",
        "name": "うんこまん"
    },
    {
        "date": "2022-04-01 21:11:07",
        "message": "正解",
        "name": "核兵器俺達"
    },
    {
        "date": "2022-04-01 21:11:07",
        "message": "味わえ",
        "name": "りっちゃん"
    },
    {
        "date": "2022-04-01 21:11:08",
        "message": "長引くと余計辛そうやけど",
        "name": "derrick"
    },
    {
        "date": "2022-04-01 21:11:09",
        "message": "今まで本当にありがとうねぇ",
        "name": "AKANEっぴ"
    },
    {
        "date": "2022-04-01 21:11:09",
        "message": "味わって食おうな",
        "name": "gentleman"
    },
    {
        "date": "2022-04-01 21:11:10",
        "message": "しっかり味わってな",
        "name": "河野"
    },
    {
        "date": "2022-04-01 21:11:10",
        "message": "味わう",
        "name": "葡萄"
    },
    {
        "date": "2022-04-01 21:11:12",
        "message": "今まで楽しい配信をありがとう",
        "name": "名無しの物"
    },
    {
        "date": "2022-04-01 21:11:12",
        "message": "リアクション楽しみ",
        "name": "花粉撒き散らし"
    },
    {
        "date": "2022-04-01 21:11:13",
        "message": "味わってね",
        "name": "Rune"
    },
    {
        "date": "2022-04-01 21:11:14",
        "message": "食べ物で遊ばないでください",
        "name": "おとうふ一丁"
    },
    {
        "date": "2022-04-01 21:11:15",
        "message": "ありがとね",
        "name": "まるまる"
    },
    {
        "date": "2022-04-01 21:11:15",
        "message": "RTAやろう",
        "name": "やあmark.06"
    },
    {
        "date": "2022-04-01 21:11:15",
        "message": "味わうのか",
        "name": "ねここ"
    },
    {
        "date": "2022-04-01 21:11:16",
        "message": "今日が命日ですか？",
        "name": "こう"
    },
    {
        "date": "2022-04-01 21:11:16",
        "message": "勢いで行ったほうがいい",
        "name": "お米太郎"
    },
    {
        "date": "2022-04-01 21:11:20",
        "message": "かなしい",
        "name": "めめ"
    },
    {
        "date": "2022-04-01 21:11:20",
        "message": "一回キャベツで様子みよう",
        "name": "根貴"
    },
    {
        "date": "2022-04-01 21:11:22",
        "message": "今までありがとう",
        "name": "ワイくん"
    },
    {
        "date": "2022-04-01 21:11:23",
        "message": "日本一じゃないの？！",
        "name": "いにんZIP"
    },
    {
        "date": "2022-04-01 21:11:23",
        "message": "無理だからそのへんの心配しなくていいよ",
        "name": "こんぽた"
    },
    {
        "date": "2022-04-01 21:11:24",
        "message": "頑張ってちょっと耐えてみてよ",
        "name": "ほーすけ"
    },
    {
        "date": "2022-04-01 21:11:24",
        "message": "食べ物に感謝しろ",
        "name": "Day green"
    },
    {
        "date": "2022-04-01 21:11:24",
        "message": "ありがとう",
        "name": "ぼらごん"
    },
    {
        "date": "2022-04-01 21:11:25",
        "message": "あれ、ボルトの動画はいいんか？？",
        "name": "ふーん"
    },
    {
        "date": "2022-04-01 21:11:26",
        "message": "ありがとねぇ",
        "name": "ケチャワチャ"
    },
    {
        "date": "2022-04-01 21:11:27",
        "message": "食レポしてくれ",
        "name": "さつまおいも"
    },
    {
        "date": "2022-04-01 21:11:27",
        "message": "ほんとにありがとう",
        "name": "ねむのき"
    },
    {
        "date": "2022-04-01 21:11:28",
        "message": "今までありがとうねぇ",
        "name": "テディ"
    },
    {
        "date": "2022-04-01 21:11:28",
        "message": "不安しかない",
        "name": "ほんだ"
    },
    {
        "date": "2022-04-01 21:11:29",
        "message": "あーあ",
        "name": "お米太郎"
    },
    {
        "date": "2022-04-01 21:11:29",
        "message": "知ってた",
        "name": "くれな"
    },
    {
        "date": "2022-04-01 21:11:30",
        "message": "今までありがとう",
        "name": "からすくん"
    },
    {
        "date": "2022-04-01 21:11:30",
        "message": "最初に稼いでおいたほうがいい",
        "name": "はるとぅ"
    },
    {
        "date": "2022-04-01 21:11:31",
        "message": "もう伝わってるよ…",
        "name": "ているにゃん"
    },
    {
        "date": "2022-04-01 21:11:31",
        "message": "命日か",
        "name": "Tanaka kakuei"
    },
    {
        "date": "2022-04-01 21:11:33",
        "message": "明日だ楽しみだな",
        "name": "きー"
    },
    {
        "date": "2022-04-01 21:11:33",
        "message": "一気にいくのもすげえよ",
        "name": "食物連鎖の一番下"
    },
    {
        "date": "2022-04-01 21:11:34",
        "message": "6月に会おうね",
        "name": "ぜるく。"
    },
    {
        "date": "2022-04-01 21:11:36",
        "message": "なおこと幸せにな",
        "name": "豚汁が一番おいしい"
    },
    {
        "date": "2022-04-01 21:11:37",
        "message": "今までありがとう",
        "name": "なめ"
    },
    {
        "date": "2022-04-01 21:11:37",
        "message": "完食がんばえー",
        "name": "ポイントセンター"
    },
    {
        "date": "2022-04-01 21:11:38",
        "message": "大山ホームラン！",
        "name": "ぽこ"
    },
    {
        "date": "2022-04-01 21:11:39",
        "message": "ジャーナリズム精神",
        "name": "MOFU"
    },
    {
        "date": "2022-04-01 21:11:39",
        "message": "感謝な",
        "name": "ぱらだいす"
    },
    {
        "date": "2022-04-01 21:11:39",
        "message": "味わうものじゃない",
        "name": "鬼浮遊"
    },
    {
        "date": "2022-04-01 21:11:40",
        "message": "モニター見えてるぞ！",
        "name": "まむる村山"
    },
    {
        "date": "2022-04-01 21:11:41",
        "message": "一口目はうまいぞ",
        "name": "クレクレパトラ"
    },
    {
        "date": "2022-04-01 21:11:41",
        "message": "ありがとねぇ…",
        "name": "K O"
    },
    {
        "date": "2022-04-01 21:11:42",
        "message": "あーあ",
        "name": "こころがしんどい"
    },
    {
        "date": "2022-04-01 21:11:42",
        "message": "無理しないで",
        "name": "月神"
    },
    {
        "date": "2022-04-01 21:11:44",
        "message": "ミスタにも食べてもらおう",
        "name": "世界のzippar"
    },
    {
        "date": "2022-04-01 21:11:44",
        "message": "今までの動画配信楽しかったです",
        "name": "じゃがりこ山猫味"
    },
    {
        "date": "2022-04-01 21:11:44",
        "message": "どんぐり頑張れ",
        "name": "あ"
    },
    {
        "date": "2022-04-01 21:11:45",
        "message": "え？",
        "name": "Kei M.S"
    },
    {
        "date": "2022-04-01 21:11:45",
        "message": "ありがとう",
        "name": "パルキア1451"
    },
    {
        "date": "2022-04-01 21:11:45",
        "message": "レビューしよう",
        "name": "oc man"
    },
    {
        "date": "2022-04-01 21:11:46",
        "message": "Hayasida",
        "name": "タコ"
    },
    {
        "date": "2022-04-01 21:11:46",
        "message": "今までありがとな",
        "name": "友達はボール"
    },
    {
        "date": "2022-04-01 21:11:47",
        "message": "1口目で三途の川見える",
        "name": "さははや"
    },
    {
        "date": "2022-04-01 21:11:47",
        "message": "もう辛い",
        "name": "めち"
    },
    {
        "date": "2022-04-01 21:11:48",
        "message": "ありがとう",
        "name": "ゆきまる"
    },
    {
        "date": "2022-04-01 21:11:51",
        "message": "すり替え中",
        "name": "めろぴあん"
    },
    {
        "date": "2022-04-01 21:11:53",
        "message": "言ってやれ",
        "name": "s k"
    },
    {
        "date": "2022-04-01 21:11:56",
        "message": "もういいぞ",
        "name": "あざらし"
    },
    {
        "date": "2022-04-01 21:11:58",
        "message": "普通の焼きそばじゃないから",
        "name": "edo"
    },
    {
        "date": "2022-04-01 21:11:58",
        "message": "遺言",
        "name": "春川ビスケット"
    },
    {
        "date": "2022-04-01 21:11:59",
        "message": "ありがとねぇ",
        "name": "ぷに丸 ぷゆ子"
    },
    {
        "date": "2022-04-01 21:12:00",
        "message": "ありがとう",
        "name": "6 hatake"
    },
    {
        "date": "2022-04-01 21:12:01",
        "message": "戦略だからやめないよ",
        "name": "Ziz"
    },
    {
        "date": "2022-04-01 21:12:02",
        "message": "※すり替えてます",
        "name": "G.N"
    },
    {
        "date": "2022-04-01 21:12:02",
        "message": "マズイです",
        "name": "ええもん"
    },
    {
        "date": "2022-04-01 21:12:02",
        "message": "さよなら",
        "name": "せいばあ"
    },
    {
        "date": "2022-04-01 21:12:03",
        "message": "しっかり明日も配信してくれ",
        "name": "うりリリボンバー"
    },
    {
        "date": "2022-04-01 21:12:03",
        "message": "それはそうだけどこれはこれ",
        "name": "pon Hanko"
    },
    {
        "date": "2022-04-01 21:12:04",
        "message": "ペヤング食べれてえらい",
        "name": "sr"
    },
    {
        "date": "2022-04-01 21:12:05",
        "message": "量多い",
        "name": "ちんぽこ"
    },
    {
        "date": "2022-04-01 21:12:06",
        "message": "R・I・P",
        "name": "복숭아쨩"
    },
    {
        "date": "2022-04-01 21:12:07",
        "message": "final",
        "name": "カラス"
    },
    {
        "date": "2022-04-01 21:12:07",
        "message": "ファイナルと次はフォーエバーだよ",
        "name": "クレクレパトラ"
    },
    {
        "date": "2022-04-01 21:12:08",
        "message": "さよなら",
        "name": "ほのぼの"
    },
    {
        "date": "2022-04-01 21:12:08",
        "message": "ペヤングも感謝しとる",
        "name": "ザロ"
    },
    {
        "date": "2022-04-01 21:12:08",
        "message": "量多いな",
        "name": "柊"
    },
    {
        "date": "2022-04-01 21:12:09",
        "message": "不正",
        "name": "あ"
    },
    {
        "date": "2022-04-01 21:12:09",
        "message": "今までありがとう",
        "name": "なすいお"
    },
    {
        "date": "2022-04-01 21:12:10",
        "message": "ありがとう",
        "name": "俺楓電画"
    },
    {
        "date": "2022-04-01 21:12:12",
        "message": "今までありがとねぇ",
        "name": "ああ"
    },
    {
        "date": "2022-04-01 21:12:12",
        "message": "ありがとねぇ",
        "name": "MOMO"
    },
    {
        "date": "2022-04-01 21:12:13",
        "message": "今までありがとう",
        "name": "べ"
    },
    {
        "date": "2022-04-01 21:12:13",
        "message": "さよなら",
        "name": "ほのぼの"
    },
    {
        "date": "2022-04-01 21:12:14",
        "message": "今までありがとう",
        "name": "soliloquies"
    },
    {
        "date": "2022-04-01 21:12:14",
        "message": "今までありがとね",
        "name": "Tat Tat"
    },
    {
        "date": "2022-04-01 21:12:15",
        "message": "今までありがとう",
        "name": "フクフクこ"
    },
    {
        "date": "2022-04-01 21:12:15",
        "message": "G（業）",
        "name": "令和ちゃん"
    },
    {
        "date": "2022-04-01 21:12:16",
        "message": "冷ましてます",
        "name": "ROXAS-J"
    },
    {
        "date": "2022-04-01 21:12:16",
        "message": "今までありがとね",
        "name": "おうどんさん"
    },
    {
        "date": "2022-04-01 21:12:16",
        "message": "いってらっしゃい",
        "name": "チャチャ"
    },
    {
        "date": "2022-04-01 21:12:18",
        "message": "すり替え",
        "name": "チロル"
    },
    {
        "date": "2022-04-01 21:12:19",
        "message": "今までありがとう！",
        "name": "n m"
    },
    {
        "date": "2022-04-01 21:12:19",
        "message": "遺言は？",
        "name": "吉沢たけし"
    },
    {
        "date": "2022-04-01 21:12:19",
        "message": "人",
        "name": "モズスーパーフレア"
    },
    {
        "date": "2022-04-01 21:12:20",
        "message": "おわり",
        "name": "さ"
    },
    {
        "date": "2022-04-01 21:12:20",
        "message": "頑張ってな",
        "name": "Shilokan"
    },
    {
        "date": "2022-04-01 21:12:20",
        "message": "人",
        "name": "ぴゃ"
    },
    {
        "date": "2022-04-01 21:12:20",
        "message": "くるぞ",
        "name": "AAA SSS"
    },
    {
        "date": "2022-04-01 21:12:21",
        "message": "ありがとねぇ",
        "name": "A A"
    },
    {
        "date": "2022-04-01 21:12:23",
        "message": "楽しみ〜",
        "name": "No No"
    },
    {
        "date": "2022-04-01 21:12:24",
        "message": "話題作りには最適",
        "name": "ちゃい"
    },
    {
        "date": "2022-04-01 21:12:25",
        "message": "今までありがとうな",
        "name": "わん"
    },
    {
        "date": "2022-04-01 21:12:26",
        "message": "今までありがとねえ",
        "name": "Ao iro"
    },
    {
        "date": "2022-04-01 21:12:28",
        "message": "yala",
        "name": "RYU KO"
    },
    {
        "date": "2022-04-01 21:12:28",
        "message": "今までありがとう",
        "name": "田尾章吾"
    },
    {
        "date": "2022-04-01 21:12:28",
        "message": "わかる俺も一平ちゃんだわ",
        "name": "ぴよひよこ"
    },
    {
        "date": "2022-04-01 21:12:28",
        "message": "ありがとう",
        "name": "a a"
    },
    {
        "date": "2022-04-01 21:12:28",
        "message": "ありがとね",
        "name": "ケロッピー"
    },
    {
        "date": "2022-04-01 21:12:28",
        "message": "かとーら今までありがとう！",
        "name": "猫饅頭"
    },
    {
        "date": "2022-04-01 21:12:28",
        "message": "今までありがとう",
        "name": "ぼくのおんがくのかたより"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "ありがとねえ",
        "name": "土田"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "やあ",
        "name": "加藤明王"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "ひん",
        "name": "たくちゃん"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "さようなら、ありがとう。",
        "name": "所コージ"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "ありがとねぇ",
        "name": "カラス"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "ナポリタンみたいだな",
        "name": "モフ千夜"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "ありがとねぇ…",
        "name": "k k"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "Tシャツについちゃうよ",
        "name": "ペイン"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "俺も一平ちゃんが好き",
        "name": "ぴー玉ぴおり"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "あ",
        "name": "四畳半"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "今までありがとな、純",
        "name": "はむエッグ"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "一平ちゃんが一番美味しい",
        "name": "ぷに"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "さよなら じゅぴちゃん",
        "name": "Ken Matsu"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "そんなに飲んで平気か",
        "name": "ポリゴン"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "今までありがとうな",
        "name": "わん"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "あ",
        "name": "令和ちゃん"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "その茶が感じる最後の味覚だぞ",
        "name": "ああ"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "今までありがとな",
        "name": "だい"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "タイム出せ",
        "name": "焼肉大好き"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "胃に膜張らないとしぬぞ",
        "name": "キン肉マンは筋肉痛"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "今までありがとねぇ",
        "name": "月神"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "じゃあね",
        "name": "なみとんとん"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "四の五の言わずに食え",
        "name": "n"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "ありがとねえ",
        "name": "鳥飼い"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "次の日予定あるなら今ここで止めるべき",
        "name": "チャルロスだえ"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "もうやめよう",
        "name": "あざらし"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "はよくえ",
        "name": "ワシ"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "さようなら",
        "name": "幽弼"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "それでたりるの？",
        "name": "もちもち団子"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "こわ",
        "name": "まぐろ"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "さようなら",
        "name": "W&W"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "身体だけこわさんように",
        "name": "ほんだ"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "ゴキブリをサジェストから消そうと出してるのになんで言うんだ！",
        "name": "monaka 369"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "ありがとねぇ",
        "name": "yumen sugar"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "まずそう",
        "name": "凪"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "いいやつだった",
        "name": "のの"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "足りないぞ のみもの用意してるか？？",
        "name": "アンドリュー"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "甘くなる",
        "name": "キメラ"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "絶対無理",
        "name": "ゆきね"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "布団ちゃんのまね",
        "name": "how to 123"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "すりかえしてんのか！",
        "name": "kaerun kaerun"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "冷めちゃった",
        "name": "てんしナチュラル"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "今までありがとう",
        "name": "じぇむじぇむ"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "最後の放送かー",
        "name": "ちょま"
    },
    {
        "date": "2022-04-01 21:12:29",
        "message": "今までありがとねぇ",
        "name": "大西"
    },
    {
        "date": "2022-04-01 21:12:30",
        "message": "UFO派",
        "name": "teratriam"
    },
    {
        "date": "2022-04-01 21:12:30",
        "message": "もう辛いわ",
        "name": "しらたま"
    },
    {
        "date": "2022-04-01 21:12:30",
        "message": "かとーらありがとう",
        "name": "チロル"
    },
    {
        "date": "2022-04-01 21:12:30",
        "message": "今までありがとうな",
        "name": "to to"
    },
    {
        "date": "2022-04-01 21:12:31",
        "message": "今までありがとう純一さん",
        "name": "プレジマだんボスゲチスチル"
    },
    {
        "date": "2022-04-01 21:12:31",
        "message": "ありがとねぇ",
        "name": "海洋生物"
    },
    {
        "date": "2022-04-01 21:12:31",
        "message": "ヨーグルト本当に用意した方がいいです",
        "name": "とおる。"
    },
    {
        "date": "2022-04-01 21:12:31",
        "message": "モニター映ってて大丈夫？",
        "name": "ワタモン"
    },
    {
        "date": "2022-04-01 21:12:32",
        "message": "ありがとねぇ",
        "name": "ニッカス"
    },
    {
        "date": "2022-04-01 21:12:32",
        "message": "今までありがとう",
        "name": "みかんじーな"
    },
    {
        "date": "2022-04-01 21:12:32",
        "message": "ありがとねぇ",
        "name": "やほやほ"
    },
    {
        "date": "2022-04-01 21:12:33",
        "message": "今までありがとん",
        "name": "パッチ"
    },
    {
        "date": "2022-04-01 21:12:34",
        "message": "今までありがとうねぇ",
        "name": "モコ"
    },
    {
        "date": "2022-04-01 21:12:34",
        "message": "さよなら",
        "name": "JasmineT"
    },
    {
        "date": "2022-04-01 21:12:36",
        "message": "今までありがとう",
        "name": "1 tid"
    },
    {
        "date": "2022-04-01 21:12:37",
        "message": "今までありがとう",
        "name": "Snt"
    },
    {
        "date": "2022-04-01 21:12:39",
        "message": "ありがとう",
        "name": "tēvocis"
    },
    {
        "date": "2022-04-01 21:12:39",
        "message": "糖質だよ",
        "name": "until you come to me."
    },
    {
        "date": "2022-04-01 21:12:40",
        "message": "無理",
        "name": "mk"
    },
    {
        "date": "2022-04-01 21:12:41",
        "message": "今までありがとう",
        "name": "a a"
    },
    {
        "date": "2022-04-01 21:12:42",
        "message": "無理",
        "name": "あかぱん"
    },
    {
        "date": "2022-04-01 21:12:42",
        "message": "無理",
        "name": "ムール貝酒蒸しにして"
    },
    {
        "date": "2022-04-01 21:12:44",
        "message": "無理",
        "name": "れらしお"
    },
    {
        "date": "2022-04-01 21:12:45",
        "message": "ありがとねぇ",
        "name": "頭悪いなお前"
    },
    {
        "date": "2022-04-01 21:12:45",
        "message": "ネジキ以来",
        "name": "absolute zero"
    },
    {
        "date": "2022-04-01 21:12:45",
        "message": "食べれないね",
        "name": "zero一二零"
    },
    {
        "date": "2022-04-01 21:12:45",
        "message": "無理",
        "name": "有川。"
    },
    {
        "date": "2022-04-01 21:12:46",
        "message": "ネジキ以来",
        "name": "mingu uuu"
    },
    {
        "date": "2022-04-01 21:12:47",
        "message": "ネジキ以来",
        "name": "リーニョ"
    },
    {
        "date": "2022-04-01 21:12:47",
        "message": "ありがとう",
        "name": "あかい"
    },
    {
        "date": "2022-04-01 21:12:49",
        "message": "ありがとね",
        "name": "フミヤ"
    },
    {
        "date": "2022-04-01 21:12:51",
        "message": "今までありがとﾈｲｰ",
        "name": "あ〜るぐれい"
    },
    {
        "date": "2022-04-01 21:12:51",
        "message": "ありがとう",
        "name": "濃い教科書"
    },
    {
        "date": "2022-04-01 21:12:52",
        "message": "砂糖の量半端ないからな",
        "name": "Y K"
    },
    {
        "date": "2022-04-01 21:12:53",
        "message": "今までありがとう",
        "name": "なぎさ。"
    },
    {
        "date": "2022-04-01 21:12:53",
        "message": "さよなら",
        "name": "とーぱち"
    },
    {
        "date": "2022-04-01 21:12:53",
        "message": "無理",
        "name": "まおま"
    },
    {
        "date": "2022-04-01 21:12:53",
        "message": "いける",
        "name": "e"
    },
    {
        "date": "2022-04-01 21:12:53",
        "message": "無理",
        "name": "名仮"
    },
    {
        "date": "2022-04-01 21:12:54",
        "message": "今までありがとう",
        "name": "染岡竜吾"
    },
    {
        "date": "2022-04-01 21:12:54",
        "message": "無理",
        "name": "目力ゴリラ"
    },
    {
        "date": "2022-04-01 21:12:55",
        "message": "無理",
        "name": "四畳半"
    },
    {
        "date": "2022-04-01 21:12:55",
        "message": "any%",
        "name": "コタ"
    },
    {
        "date": "2022-04-01 21:12:56",
        "message": "無理",
        "name": "源頼信"
    },
    {
        "date": "2022-04-01 21:12:56",
        "message": "無理",
        "name": "AQUA"
    },
    {
        "date": "2022-04-01 21:12:56",
        "message": "今までありがとねぇ",
        "name": "やまサンタ"
    },
    {
        "date": "2022-04-01 21:12:57",
        "message": "今までありがとう",
        "name": "たっつぁんGB"
    },
    {
        "date": "2022-04-01 21:12:57",
        "message": "タイム測ろう",
        "name": "washiboshi"
    },
    {
        "date": "2022-04-01 21:12:59",
        "message": "賭けよう",
        "name": "本当の父親"
    },
    {
        "date": "2022-04-01 21:13:00",
        "message": "無理",
        "name": "逆に!?"
    },
    {
        "date": "2022-04-01 21:13:00",
        "message": "いままでありがとねぇ",
        "name": "げんまいちゃ"
    },
    {
        "date": "2022-04-01 21:13:00",
        "message": "人",
        "name": "ゆきだるマン。"
    },
    {
        "date": "2022-04-01 21:13:02",
        "message": "いいえ",
        "name": "Rikku"
    },
    {
        "date": "2022-04-01 21:13:03",
        "message": "無理！",
        "name": "ジムジャームッシュ"
    },
    {
        "date": "2022-04-01 21:13:03",
        "message": "38",
        "name": "イヤホオン"
    },
    {
        "date": "2022-04-01 21:13:04",
        "message": "無理",
        "name": "凜"
    },
    {
        "date": "2022-04-01 21:13:04",
        "message": "タイム図ってくれ",
        "name": "なしななし"
    },
    {
        "date": "2022-04-01 21:13:05",
        "message": "無理",
        "name": "Yuya TV"
    },
    {
        "date": "2022-04-01 21:13:05",
        "message": ":hydrate:",
        "name": "シマ"
    },
    {
        "date": "2022-04-01 21:13:05",
        "message": "無理",
        "name": "みょん"
    },
    {
        "date": "2022-04-01 21:13:05",
        "message": "無理",
        "name": "ふわふわ"
    },
    {
        "date": "2022-04-01 21:13:05",
        "message": "初めまして、今までありがとうございました",
        "name": "なぎさ"
    },
    {
        "date": "2022-04-01 21:13:06",
        "message": "南無",
        "name": "黒豆"
    },
    {
        "date": "2022-04-01 21:13:06",
        "message": "無理",
        "name": "つっちー"
    },
    {
        "date": "2022-04-01 21:13:06",
        "message": ":buffering:",
        "name": "harold 0012"
    },
    {
        "date": "2022-04-01 21:13:06",
        "message": "時間かければいける",
        "name": "炭酸水好き"
    },
    {
        "date": "2022-04-01 21:13:06",
        "message": "今までありがとねぇ",
        "name": "あるふぁ"
    },
    {
        "date": "2022-04-01 21:13:07",
        "message": "アンケート緊張してきた",
        "name": "たまご"
    },
    {
        "date": "2022-04-01 21:13:08",
        "message": "無理",
        "name": "NORI AO"
    },
    {
        "date": "2022-04-01 21:13:08",
        "message": "無理",
        "name": "こんぶ。"
    },
    {
        "date": "2022-04-01 21:13:08",
        "message": "無理",
        "name": "a"
    },
    {
        "date": "2022-04-01 21:13:09",
        "message": "今までありがとねぇ",
        "name": "名無し"
    },
    {
        "date": "2022-04-01 21:13:09",
        "message": "同接モニター写ってるぞ！",
        "name": "サルモネラ菌"
    },
    {
        "date": "2022-04-01 21:13:09",
        "message": "無理",
        "name": "夏樹"
    },
    {
        "date": "2022-04-01 21:13:10",
        "message": "30分以内にしてくれ",
        "name": "志村宗一郎"
    },
    {
        "date": "2022-04-01 21:13:10",
        "message": "今までありがとう",
        "name": "ぽ"
    },
    {
        "date": "2022-04-01 21:13:10",
        "message": "ありがとねぇ",
        "name": "ジンジン"
    },
    {
        "date": "2022-04-01 21:13:11",
        "message": "なんだかんだ食べるぞ",
        "name": "クレクレパトラ"
    },
    {
        "date": "2022-04-01 21:13:12",
        "message": "いいえ",
        "name": "すが"
    },
    {
        "date": "2022-04-01 21:13:13",
        "message": "無理",
        "name": "ヲイタン/MaskedJap"
    },
    {
        "date": "2022-04-01 21:13:13",
        "message": "この放送が最後になったんだよな…",
        "name": "あかおじ"
    },
    {
        "date": "2022-04-01 21:13:14",
        "message": "無理",
        "name": "きみず"
    },
    {
        "date": "2022-04-01 21:13:14",
        "message": "今までありがとねぇ",
        "name": "unimob"
    },
    {
        "date": "2022-04-01 21:13:15",
        "message": "無理",
        "name": "中村大河"
    },
    {
        "date": "2022-04-01 21:13:15",
        "message": "今までありがとう",
        "name": "マツ君"
    },
    {
        "date": "2022-04-01 21:13:15",
        "message": "最後だからスパチャONにしてくれ",
        "name": "ひかりみらい"
    },
    {
        "date": "2022-04-01 21:13:16",
        "message": "冷ましてるねえ",
        "name": "Butta"
    },
    {
        "date": "2022-04-01 21:13:16",
        "message": "無理",
        "name": "サブマリン"
    },
    {
        "date": "2022-04-01 21:13:16",
        "message": "念のため遺書書いとけ",
        "name": "july ・"
    },
    {
        "date": "2022-04-01 21:13:17",
        "message": "尚子どこ？",
        "name": "a a"
    },
    {
        "date": "2022-04-01 21:13:17",
        "message": "無理",
        "name": "복숭아쨩"
    },
    {
        "date": "2022-04-01 21:13:17",
        "message": "いいえ",
        "name": "島衛門"
    },
    {
        "date": "2022-04-01 21:13:18",
        "message": "純一がんばれ",
        "name": "土田"
    },
    {
        "date": "2022-04-01 21:13:18",
        "message": "いいえ",
        "name": "盛り"
    },
    {
        "date": "2022-04-01 21:13:20",
        "message": "いいえ",
        "name": "令和ちゃん"
    },
    {
        "date": "2022-04-01 21:13:20",
        "message": "いいえ",
        "name": "鬼浮遊"
    },
    {
        "date": "2022-04-01 21:13:21",
        "message": "信じているぞ",
        "name": "エイリア学園夜間部"
    },
    {
        "date": "2022-04-01 21:13:21",
        "message": "ツイッチでやりたかったわこれ",
        "name": "yuki yuki"
    },
    {
        "date": "2022-04-01 21:13:21",
        "message": "さよなら",
        "name": "hangchan"
    },
    {
        "date": "2022-04-01 21:13:23",
        "message": "加藤さんの事信じてます",
        "name": "yusadou"
    },
    {
        "date": "2022-04-01 21:13:23",
        "message": "無理",
        "name": "篠原桜"
    },
    {
        "date": "2022-04-01 21:13:23",
        "message": "いいえ",
        "name": "Y T"
    },
    {
        "date": "2022-04-01 21:13:23",
        "message": "タイム計ろう",
        "name": "チャンネルシークレットデビルドラゴン"
    },
    {
        "date": "2022-04-01 21:13:24",
        "message": "緊張するねえ",
        "name": "エマニエル。"
    },
    {
        "date": "2022-04-01 21:13:25",
        "message": "無理",
        "name": "あかく"
    },
    {
        "date": "2022-04-01 21:13:25",
        "message": "いけるべ",
        "name": "NAITO S"
    },
    {
        "date": "2022-04-01 21:13:25",
        "message": "油",
        "name": "R3 2K"
    },
    {
        "date": "2022-04-01 21:13:25",
        "message": "多分量が多くて食べれないと思う",
        "name": "進繰"
    },
    {
        "date": "2022-04-01 21:13:25",
        "message": "俺は信じてるよ",
        "name": "かみじお"
    },
    {
        "date": "2022-04-01 21:13:26",
        "message": "食べれないよ",
        "name": "米白"
    },
    {
        "date": "2022-04-01 21:13:27",
        "message": "いいえ",
        "name": "!!"
    },
    {
        "date": "2022-04-01 21:13:27",
        "message": ":hydrate:",
        "name": "!ガシャーン"
    },
    {
        "date": "2022-04-01 21:13:27",
        "message": "いける",
        "name": "コンデ"
    },
    {
        "date": "2022-04-01 21:13:27",
        "message": "100！？",
        "name": "ジムジャームッシュ"
    },
    {
        "date": "2022-04-01 21:13:30",
        "message": "今までありがとう",
        "name": "アンポンタン"
    },
    {
        "date": "2022-04-01 21:13:30",
        "message": "軽い気持ちで食べるものじゃない",
        "name": "a m"
    },
    {
        "date": "2022-04-01 21:13:30",
        "message": "がんばれ",
        "name": "やあ丸"
    },
    {
        "date": "2022-04-01 21:13:31",
        "message": "今までありがとねぇ〜",
        "name": "S A"
    },
    {
        "date": "2022-04-01 21:13:31",
        "message": "いいえ",
        "name": "Roge r"
    },
    {
        "date": "2022-04-01 21:13:31",
        "message": "いいえ",
        "name": "俺らの青春風呂"
    },
    {
        "date": "2022-04-01 21:13:32",
        "message": "いいえ",
        "name": "森永シャン"
    },
    {
        "date": "2022-04-01 21:13:33",
        "message": "いいえ",
        "name": "ゆうゆう"
    },
    {
        "date": "2022-04-01 21:13:33",
        "message": "いいえ",
        "name": "さかな"
    },
    {
        "date": "2022-04-01 21:13:33",
        "message": "いいえ",
        "name": "さかなくん"
    },
    {
        "date": "2022-04-01 21:13:34",
        "message": "今まで楽しませてくれてありがとねぇ",
        "name": "かわ"
    },
    {
        "date": "2022-04-01 21:13:34",
        "message": "いいえ",
        "name": "WαtabΘ"
    },
    {
        "date": "2022-04-01 21:13:36",
        "message": "謎の緊張感",
        "name": "ああ"
    },
    {
        "date": "2022-04-01 21:13:37",
        "message": "冷まさないで",
        "name": "tarochi"
    },
    {
        "date": "2022-04-01 21:13:38",
        "message": "たぶんいける",
        "name": "あらぴ"
    },
    {
        "date": "2022-04-01 21:13:38",
        "message": "いける",
        "name": "どどるるるるがる"
    },
    {
        "date": "2022-04-01 21:13:41",
        "message": "タオルいる",
        "name": "ポルカ"
    },
    {
        "date": "2022-04-01 21:13:41",
        "message": "モニター映ってますよ",
        "name": "ss aa"
    },
    {
        "date": "2022-04-01 21:13:42",
        "message": "時間差でくるぞ",
        "name": "風雲たけし城"
    },
    {
        "date": "2022-04-01 21:13:42",
        "message": "草",
        "name": "てんさん"
    },
    {
        "date": "2022-04-01 21:13:42",
        "message": "全ての食材に感謝して",
        "name": "Kanna Kamuy"
    },
    {
        "date": "2022-04-01 21:13:43",
        "message": "信じるよ",
        "name": "モンドラmondora"
    },
    {
        "date": "2022-04-01 21:13:44",
        "message": "夢を見せてくれ",
        "name": "もにもに"
    },
    {
        "date": "2022-04-01 21:13:44",
        "message": "信じる",
        "name": "0すてい"
    },
    {
        "date": "2022-04-01 21:13:44",
        "message": "結婚式より緊張する",
        "name": "高橋"
    },
    {
        "date": "2022-04-01 21:13:45",
        "message": "尚子さんはどこですか？",
        "name": "Takuya"
    },
    {
        "date": "2022-04-01 21:13:46",
        "message": "いいえ",
        "name": "たっつん"
    },
    {
        "date": "2022-04-01 21:13:48",
        "message": "いいえ",
        "name": "パルキア1451"
    },
    {
        "date": "2022-04-01 21:13:50",
        "message": "いける",
        "name": "Junkie RedBull"
    },
    {
        "date": "2022-04-01 21:13:50",
        "message": "5時間かければ食える",
        "name": "シカ鹿"
    },
    {
        "date": "2022-04-01 21:13:50",
        "message": "怖い",
        "name": "語"
    },
    {
        "date": "2022-04-01 21:13:50",
        "message": "いけそう",
        "name": "まつお"
    },
    {
        "date": "2022-04-01 21:13:51",
        "message": "体調はどう？？",
        "name": "n SilicoN"
    },
    {
        "date": "2022-04-01 21:13:51",
        "message": "いいえ",
        "name": "ライズ購"
    },
    {
        "date": "2022-04-01 21:13:51",
        "message": "今までありがとねえ",
        "name": "あろえ"
    },
    {
        "date": "2022-04-01 21:13:53",
        "message": "多",
        "name": "にんじん"
    },
    {
        "date": "2022-04-01 21:13:55",
        "message": "加藤さん今までありがとうございました",
        "name": "センチネル佐々木"
    },
    {
        "date": "2022-04-01 21:13:55",
        "message": "じゅぴちゃん信じてる",
        "name": "n shi"
    },
    {
        "date": "2022-04-01 21:13:56",
        "message": "頑張れ",
        "name": "ゴエモン"
    },
    {
        "date": "2022-04-01 21:13:56",
        "message": "信じてるぞ",
        "name": "シンセサイザー松田"
    },
    {
        "date": "2022-04-01 21:13:57",
        "message": "5万票？",
        "name": "slope beri"
    },
    {
        "date": "2022-04-01 21:13:57",
        "message": "俺は信じてるぞ",
        "name": "野生のピカチュウ"
    },
    {
        "date": "2022-04-01 21:13:57",
        "message": "草",
        "name": "ヤマハ"
    },
    {
        "date": "2022-04-01 21:13:58",
        "message": "ww",
        "name": "のぶわた"
    },
    {
        "date": "2022-04-01 21:13:59",
        "message": "いいえ",
        "name": "KB"
    },
    {
        "date": "2022-04-01 21:14:00",
        "message": "ツイッチでやってくれや",
        "name": "キラキラパチパチ"
    },
    {
        "date": "2022-04-01 21:14:00",
        "message": "いける",
        "name": "monmo"
    },
    {
        "date": "2022-04-01 21:14:03",
        "message": "純ちゃんファイト",
        "name": "なすび"
    },
    {
        "date": "2022-04-01 21:14:04",
        "message": "冷めると余計辛くなる",
        "name": "白樺 しらかば"
    },
    {
        "date": "2022-04-01 21:14:05",
        "message": "今までありがとねぇ",
        "name": "ああああああ"
    },
    {
        "date": "2022-04-01 21:14:05",
        "message": "さよなら",
        "name": "null null"
    },
    {
        "date": "2022-04-01 21:14:07",
        "message": "無理しないでくれ！！！",
        "name": "ぶりすこ"
    },
    {
        "date": "2022-04-01 21:14:07",
        "message": "試合開始",
        "name": "ああああ"
    },
    {
        "date": "2022-04-01 21:14:07",
        "message": "根性",
        "name": "カンサイちゃんねる"
    },
    {
        "date": "2022-04-01 21:14:07",
        "message": "ロッテが延長線してるからちょっと待って",
        "name": "ばねちゃん"
    },
    {
        "date": "2022-04-01 21:14:08",
        "message": "今までありがとう",
        "name": "哲"
    },
    {
        "date": "2022-04-01 21:14:08",
        "message": "がんばれー",
        "name": "塩昆布"
    },
    {
        "date": "2022-04-01 21:14:10",
        "message": "今までありがとねぇ",
        "name": "しらす"
    },
    {
        "date": "2022-04-01 21:14:10",
        "message": "さよなら",
        "name": "てんしゃい"
    },
    {
        "date": "2022-04-01 21:14:10",
        "message": "今までありがとねぇ",
        "name": "建築学生の暇つぶし"
    },
    {
        "date": "2022-04-01 21:14:12",
        "message": "がんばえー",
        "name": "サノバァ"
    },
    {
        "date": "2022-04-01 21:14:12",
        "message": "rtaは20秒です",
        "name": "まきまき"
    },
    {
        "date": "2022-04-01 21:14:13",
        "message": "俺はお前を信じるよ",
        "name": "is"
    },
    {
        "date": "2022-04-01 21:14:13",
        "message": "根性",
        "name": "エルフのチャンピオン"
    },
    {
        "date": "2022-04-01 21:14:14",
        "message": "ありがとねぇ",
        "name": "たっちゃん"
    },
    {
        "date": "2022-04-01 21:14:14",
        "message": "信じてるぞ！",
        "name": "n tungste"
    },
    {
        "date": "2022-04-01 21:14:14",
        "message": "本当に今まで有難う",
        "name": "食いタンなしなん？"
    },
    {
        "date": "2022-04-01 21:14:18",
        "message": "ありがとねぇ",
        "name": "プーチンプリン"
    },
    {
        "date": "2022-04-01 21:14:18",
        "message": "応援はする",
        "name": "Tsmr."
    },
    {
        "date": "2022-04-01 21:14:20",
        "message": "心配する",
        "name": ", Kamura"
    },
    {
        "date": "2022-04-01 21:14:20",
        "message": "南無三",
        "name": "Jet Jaguar"
    },
    {
        "date": "2022-04-01 21:14:23",
        "message": "無理しないでくれ",
        "name": "PE PE"
    },
    {
        "date": "2022-04-01 21:14:24",
        "message": "頑張れー",
        "name": "ユンケル"
    },
    {
        "date": "2022-04-01 21:14:26",
        "message": "がんばえ～",
        "name": "ジグソ―"
    },
    {
        "date": "2022-04-01 21:14:27",
        "message": "あーあ",
        "name": "セルク"
    },
    {
        "date": "2022-04-01 21:14:27",
        "message": "世話になったな",
        "name": "moto -"
    },
    {
        "date": "2022-04-01 21:14:28",
        "message": "あーあ",
        "name": "川り"
    },
    {
        "date": "2022-04-01 21:14:28",
        "message": "さよなら",
        "name": "soliloquies"
    },
    {
        "date": "2022-04-01 21:14:28",
        "message": "一気にいくねー",
        "name": "あこ"
    },
    {
        "date": "2022-04-01 21:14:28",
        "message": "ありがとねぇ",
        "name": "ハレンチョコ"
    },
    {
        "date": "2022-04-01 21:14:28",
        "message": "頑張れ",
        "name": "スモスモスモーカー"
    },
    {
        "date": "2022-04-01 21:14:28",
        "message": "いただきますえらい",
        "name": "エドカール"
    },
    {
        "date": "2022-04-01 21:14:29",
        "message": "さよなら",
        "name": "火星人チャンネル"
    },
    {
        "date": "2022-04-01 21:14:30",
        "message": "ふぁいと！",
        "name": "monkey unknown"
    },
    {
        "date": "2022-04-01 21:14:30",
        "message": "今までありがとう",
        "name": "うえこう"
    },
    {
        "date": "2022-04-01 21:14:30",
        "message": "今までありがとな",
        "name": "界世"
    },
    {
        "date": "2022-04-01 21:14:32",
        "message": "さよなら",
        "name": "水浴びbot"
    },
    {
        "date": "2022-04-01 21:14:33",
        "message": "いった！！",
        "name": "KuMa"
    },
    {
        "date": "2022-04-01 21:14:34",
        "message": "頑張れ！！",
        "name": "鳥の糞"
    },
    {
        "date": "2022-04-01 21:14:34",
        "message": "間に合ったーー！！！！！！！！！！！！",
        "name": "もも"
    },
    {
        "date": "2022-04-01 21:14:34",
        "message": "がんばれ！",
        "name": "てらないと"
    },
    {
        "date": "2022-04-01 21:14:34",
        "message": "ついに",
        "name": "un known"
    },
    {
        "date": "2022-04-01 21:14:34",
        "message": "あーあ",
        "name": "爆槌ズーニーテイル"
    },
    {
        "date": "2022-04-01 21:14:35",
        "message": "あーあ",
        "name": "アンドリュー"
    },
    {
        "date": "2022-04-01 21:14:35",
        "message": "あーあ",
        "name": "BOCCHI"
    },
    {
        "date": "2022-04-01 21:14:37",
        "message": "あーあ",
        "name": "ながもん"
    },
    {
        "date": "2022-04-01 21:14:38",
        "message": "あーあ",
        "name": "稲田一揆 いねたかずき"
    },
    {
        "date": "2022-04-01 21:14:39",
        "message": "あーあ",
        "name": "平賀源内"
    },
    {
        "date": "2022-04-01 21:14:40",
        "message": "あーあ",
        "name": "K"
    },
    {
        "date": "2022-04-01 21:14:41",
        "message": "いったああああ",
        "name": "YR"
    },
    {
        "date": "2022-04-01 21:14:42",
        "message": "あーあ",
        "name": "ユズ"
    },
    {
        "date": "2022-04-01 21:14:43",
        "message": "今までありがとねぇ",
        "name": "じょなさん"
    },
    {
        "date": "2022-04-01 21:14:43",
        "message": "ＲＩＰ",
        "name": "machi ko"
    },
    {
        "date": "2022-04-01 21:14:44",
        "message": "がんばえー",
        "name": "neko shima"
    },
    {
        "date": "2022-04-01 21:14:44",
        "message": "あーあ",
        "name": "まーやん"
    },
    {
        "date": "2022-04-01 21:14:44",
        "message": "南無三",
        "name": "ぴろぴろ"
    },
    {
        "date": "2022-04-01 21:14:44",
        "message": "あーあ",
        "name": "CAROLキャロル"
    },
    {
        "date": "2022-04-01 21:14:44",
        "message": "ありがとねぇ",
        "name": "ClariSメンテン"
    },
    {
        "date": "2022-04-01 21:14:44",
        "message": "味わうな",
        "name": "傍観者"
    },
    {
        "date": "2022-04-01 21:14:45",
        "message": "ありがとねー",
        "name": "2 ryouou"
    },
    {
        "date": "2022-04-01 21:14:48",
        "message": "あーあ",
        "name": "しょしんちゃんねる"
    },
    {
        "date": "2022-04-01 21:14:48",
        "message": "あーあ",
        "name": "シャケなっとう"
    },
    {
        "date": "2022-04-01 21:14:50",
        "message": "どうなん",
        "name": "まいどんaccount"
    },
    {
        "date": "2022-04-01 21:14:51",
        "message": "あーあ",
        "name": "nOkura"
    },
    {
        "date": "2022-04-01 21:14:51",
        "message": "さよなら",
        "name": "超熟成"
    },
    {
        "date": "2022-04-01 21:14:52",
        "message": "おわった？",
        "name": "たつ"
    },
    {
        "date": "2022-04-01 21:14:52",
        "message": "今までありがとねぇ",
        "name": "茨木マン"
    },
    {
        "date": "2022-04-01 21:14:54",
        "message": "あーあ",
        "name": "fumi fumi"
    },
    {
        "date": "2022-04-01 21:14:55",
        "message": "あーあ",
        "name": "海豹"
    },
    {
        "date": "2022-04-01 21:14:56",
        "message": "あーあ",
        "name": "ナイアガラ"
    },
    {
        "date": "2022-04-01 21:14:57",
        "message": "味は？",
        "name": "珠。"
    },
    {
        "date": "2022-04-01 21:15:01",
        "message": "あーあ",
        "name": "オズワルド"
    },
    {
        "date": "2022-04-01 21:15:02",
        "message": "はやすぎる",
        "name": "梓川"
    },
    {
        "date": "2022-04-01 21:15:02",
        "message": "こわれちゃった",
        "name": "for one"
    },
    {
        "date": "2022-04-01 21:15:05",
        "message": "ありがとねぇ",
        "name": "パイプオルガンたけし"
    },
    {
        "date": "2022-04-01 21:15:07",
        "message": "わかるわ",
        "name": "K KS"
    },
    {
        "date": "2022-04-01 21:15:07",
        "message": "うわぁ",
        "name": "ヘレナ"
    },
    {
        "date": "2022-04-01 21:15:09",
        "message": "南無",
        "name": "Arue"
    },
    {
        "date": "2022-04-01 21:15:10",
        "message": "RIP",
        "name": "ニャンちゅう"
    },
    {
        "date": "2022-04-01 21:15:11",
        "message": "あーあ",
        "name": "かぐや"
    },
    {
        "date": "2022-04-01 21:15:11",
        "message": "時間かけると辛くなります！！",
        "name": "さるじそう"
    },
    {
        "date": "2022-04-01 21:15:12",
        "message": "すげーよ",
        "name": "やまだい"
    },
    {
        "date": "2022-04-01 21:15:12",
        "message": "あーあおかしくなっちゃった",
        "name": "さっきーm"
    },
    {
        "date": "2022-04-01 21:15:16",
        "message": "案外行ける？",
        "name": "absolute zero"
    },
    {
        "date": "2022-04-01 21:15:16",
        "message": "でもいけそうだな",
        "name": "Kzu Asa"
    },
    {
        "date": "2022-04-01 21:15:17",
        "message": "終わりってこと？",
        "name": "ああ"
    },
    {
        "date": "2022-04-01 21:15:18",
        "message": "あーあ",
        "name": "marumajiro"
    },
    {
        "date": "2022-04-01 21:15:19",
        "message": "講釈",
        "name": "ウーピーゴールドバーグ"
    },
    {
        "date": "2022-04-01 21:15:20",
        "message": "そんなにすごいんだ",
        "name": "サンシロウ"
    },
    {
        "date": "2022-04-01 21:15:21",
        "message": "こわれた",
        "name": "あ"
    },
    {
        "date": "2022-04-01 21:15:22",
        "message": "今食ってるけど前のと変わらなくね？",
        "name": "ケージー"
    },
    {
        "date": "2022-04-01 21:15:22",
        "message": "可哀想",
        "name": "のむこ"
    },
    {
        "date": "2022-04-01 21:15:24",
        "message": "RIP",
        "name": "shiki"
    },
    {
        "date": "2022-04-01 21:15:24",
        "message": "気づいたら終わり",
        "name": "きなこ餅"
    },
    {
        "date": "2022-04-01 21:15:24",
        "message": "医療従事者",
        "name": "くろーと."
    },
    {
        "date": "2022-04-01 21:15:24",
        "message": "ありがとねぇ",
        "name": "joyful _"
    },
    {
        "date": "2022-04-01 21:15:25",
        "message": "医療従事者",
        "name": "バレエ・メカニック"
    },
    {
        "date": "2022-04-01 21:15:25",
        "message": "みてるだけで汗かいてきそう",
        "name": "seenon VG."
    },
    {
        "date": "2022-04-01 21:15:25",
        "message": "医療従事者",
        "name": "そそとほとほ"
    },
    {
        "date": "2022-04-01 21:15:25",
        "message": "わかるわ",
        "name": "シバターの生霊"
    },
    {
        "date": "2022-04-01 21:15:25",
        "message": "胃4",
        "name": "ロムスカロビン"
    },
    {
        "date": "2022-04-01 21:15:25",
        "message": "さすが匡生だよ",
        "name": "えあ"
    },
    {
        "date": "2022-04-01 21:15:27",
        "message": "元医療従事者",
        "name": "キットカット"
    },
    {
        "date": "2022-04-01 21:15:27",
        "message": "２口目すぐいけるのはすごい",
        "name": "なめたけ"
    },
    {
        "date": "2022-04-01 21:15:28",
        "message": "止まるな",
        "name": "噌"
    },
    {
        "date": "2022-04-01 21:15:29",
        "message": "いけそうじゃん",
        "name": "y s"
    },
    {
        "date": "2022-04-01 21:15:29",
        "message": "でもすげーや",
        "name": "ひととき"
    },
    {
        "date": "2022-04-01 21:15:30",
        "message": "いけそうね",
        "name": "ぽこ"
    },
    {
        "date": "2022-04-01 21:15:30",
        "message": "いけるだろ",
        "name": "大西"
    },
    {
        "date": "2022-04-01 21:15:30",
        "message": "ありがとねぇ",
        "name": "Masaノワール"
    },
    {
        "date": "2022-04-01 21:15:30",
        "message": "医療従事者",
        "name": "カラクロ"
    },
    {
        "date": "2022-04-01 21:15:30",
        "message": "すげえ！！！！！",
        "name": "sinpu"
    },
    {
        "date": "2022-04-01 21:15:31",
        "message": "今までありがとうございました",
        "name": "だめでth"
    },
    {
        "date": "2022-04-01 21:15:31",
        "message": "いけそう？",
        "name": "茶柱5つ"
    },
    {
        "date": "2022-04-01 21:15:31",
        "message": "講釈",
        "name": "イキリト"
    },
    {
        "date": "2022-04-01 21:15:32",
        "message": "でも余裕そうか？？",
        "name": "めむぅ"
    },
    {
        "date": "2022-04-01 21:15:32",
        "message": "医療従事者",
        "name": "法律学習ちゃんねら"
    },
    {
        "date": "2022-04-01 21:15:32",
        "message": "案外いけそう？",
        "name": "ずだんだごひゃく"
    },
    {
        "date": "2022-04-01 21:15:32",
        "message": "スピードが大事だぞ",
        "name": "はわ"
    },
    {
        "date": "2022-04-01 21:15:33",
        "message": "余裕あるじゃん",
        "name": "ドンドン"
    },
    {
        "date": "2022-04-01 21:15:33",
        "message": "医療従事者",
        "name": "めぐみるく。"
    },
    {
        "date": "2022-04-01 21:15:33",
        "message": "あれ？いけそう？",
        "name": "P P"
    },
    {
        "date": "2022-04-01 21:15:33",
        "message": "普通に食べてる",
        "name": "eu"
    },
    {
        "date": "2022-04-01 21:15:34",
        "message": "すごいな",
        "name": "jap jap"
    },
    {
        "date": "2022-04-01 21:15:34",
        "message": "すげーな",
        "name": "な。"
    },
    {
        "date": "2022-04-01 21:15:35",
        "message": "でも食える？",
        "name": "つむしまん"
    },
    {
        "date": "2022-04-01 21:15:37",
        "message": "すり替え",
        "name": "うえかわの"
    },
    {
        "date": "2022-04-01 21:15:37",
        "message": "すごくね？",
        "name": "ありがとう"
    },
    {
        "date": "2022-04-01 21:15:37",
        "message": "一気にいくねぁ",
        "name": "melon mellow"
    },
    {
        "date": "2022-04-01 21:15:37",
        "message": "食える？",
        "name": "をを"
    },
    {
        "date": "2022-04-01 21:15:38",
        "message": "意外といける？",
        "name": "AKANEっぴ"
    },
    {
        "date": "2022-04-01 21:15:40",
        "message": "演技",
        "name": "Akatuki."
    },
    {
        "date": "2022-04-01 21:15:40",
        "message": "でも余裕そう",
        "name": "クルト"
    },
    {
        "date": "2022-04-01 21:15:42",
        "message": "凄い",
        "name": "とおる。"
    },
    {
        "date": "2022-04-01 21:15:43",
        "message": "もう出口？",
        "name": "ドドンドンドドン汗明"
    },
    {
        "date": "2022-04-01 21:15:43",
        "message": "いけそう",
        "name": "Rafy 🅥"
    },
    {
        "date": "2022-04-01 21:15:43",
        "message": "いけそう",
        "name": "ぽぽぽ"
    },
    {
        "date": "2022-04-01 21:15:43",
        "message": "さよならじゅぴちゃん",
        "name": "AQUA"
    },
    {
        "date": "2022-04-01 21:15:44",
        "message": "行けそうな感じだな",
        "name": "*アサギ"
    },
    {
        "date": "2022-04-01 21:15:44",
        "message": "よく行けるな",
        "name": "クマろん"
    },
    {
        "date": "2022-04-01 21:15:45",
        "message": "案外行けそうでわらってる",
        "name": "太郎二世ピコ"
    },
    {
        "date": "2022-04-01 21:15:46",
        "message": "あれ？",
        "name": "Good"
    },
    {
        "date": "2022-04-01 21:15:47",
        "message": "普通に食べてる？",
        "name": "美黒"
    },
    {
        "date": "2022-04-01 21:15:47",
        "message": "無",
        "name": "マイタケ"
    },
    {
        "date": "2022-04-01 21:15:48",
        "message": "いけそう",
        "name": "べん"
    },
    {
        "date": "2022-04-01 21:15:48",
        "message": "味わうな",
        "name": "Piccolo Detective"
    },
    {
        "date": "2022-04-01 21:15:48",
        "message": "なんでそんなに味わえるんだ",
        "name": "ねばねば"
    },
    {
        "date": "2022-04-01 21:15:49",
        "message": "勢いだ",
        "name": "カッコロ"
    },
    {
        "date": "2022-04-01 21:15:49",
        "message": "頑張れ!",
        "name": "超熟成"
    },
    {
        "date": "2022-04-01 21:15:50",
        "message": "命に関わるレベルだから気をつけて",
        "name": "とるて"
    },
    {
        "date": "2022-04-01 21:15:50",
        "message": ":thanksdoc:",
        "name": "Retr0"
    },
    {
        "date": "2022-04-01 21:15:51",
        "message": "割といけそう",
        "name": "しゅれにゃんこ"
    },
    {
        "date": "2022-04-01 21:15:51",
        "message": "いけるべ",
        "name": "ザンビ飛鳥"
    },
    {
        "date": "2022-04-01 21:15:52",
        "message": "めちゃくちゃすごいな",
        "name": "あう"
    },
    {
        "date": "2022-04-01 21:15:53",
        "message": "室井さんになってる",
        "name": "ゴルバチョフ"
    },
    {
        "date": "2022-04-01 21:15:53",
        "message": "くるぞー",
        "name": "カエルカエル"
    },
    {
        "date": "2022-04-01 21:15:55",
        "message": "意外といけるのか？",
        "name": "ほいみ"
    },
    {
        "date": "2022-04-01 21:15:55",
        "message": "演技",
        "name": "Fansy Tigu"
    },
    {
        "date": "2022-04-01 21:15:56",
        "message": "きたきた",
        "name": "boy cuatro"
    },
    {
        "date": "2022-04-01 21:15:56",
        "message": "泣きそう",
        "name": "KEiケイ"
    },
    {
        "date": "2022-04-01 21:15:57",
        "message": "苦しそう",
        "name": "tama"
    },
    {
        "date": "2022-04-01 21:15:59",
        "message": "頑張れじゅぴちゃん",
        "name": "imi"
    },
    {
        "date": "2022-04-01 21:16:00",
        "message": "根性ー！！",
        "name": "しょーご。"
    },
    {
        "date": "2022-04-01 21:16:00",
        "message": "大丈夫か",
        "name": "ろんぐらんなー"
    },
    {
        "date": "2022-04-01 21:16:02",
        "message": "どんな味？",
        "name": "るる"
    },
    {
        "date": "2022-04-01 21:16:03",
        "message": "笑笑",
        "name": "（不定期）シャンクスを救いたい。"
    },
    {
        "date": "2022-04-01 21:16:04",
        "message": "がんばれ！",
        "name": ". masaki"
    },
    {
        "date": "2022-04-01 21:16:05",
        "message": "泣かないで",
        "name": "gan"
    },
    {
        "date": "2022-04-01 21:16:06",
        "message": "残りは奥さんに食ってもらおう",
        "name": "24 kei"
    },
    {
        "date": "2022-04-01 21:16:06",
        "message": "後からきそう",
        "name": "is"
    },
    {
        "date": "2022-04-01 21:16:07",
        "message": "沼",
        "name": "RYU KO"
    },
    {
        "date": "2022-04-01 21:16:08",
        "message": "室井さん",
        "name": "ライデン岡部"
    },
    {
        "date": "2022-04-01 21:16:10",
        "message": "加藤頑張って！！ー",
        "name": "sinpu"
    },
    {
        "date": "2022-04-01 21:16:13",
        "message": "乳牛",
        "name": "desi pep"
    },
    {
        "date": "2022-04-01 21:16:15",
        "message": "つらい",
        "name": "1212チェリー"
    },
    {
        "date": "2022-04-01 21:16:16",
        "message": "こうなるのめっちゃわかる",
        "name": "T N"
    },
    {
        "date": "2022-04-01 21:16:17",
        "message": "血圧気をつけて！",
        "name": "蜉蝣"
    },
    {
        "date": "2022-04-01 21:16:17",
        "message": "お芝居上手だね",
        "name": "笹団子"
    },
    {
        "date": "2022-04-01 21:16:17",
        "message": "ご安全に",
        "name": "M O"
    },
    {
        "date": "2022-04-01 21:16:18",
        "message": "今年の抱負は？",
        "name": "アスカ"
    },
    {
        "date": "2022-04-01 21:16:20",
        "message": "こわい",
        "name": "蟹"
    },
    {
        "date": "2022-04-01 21:16:22",
        "message": "笑笑",
        "name": "odiio k"
    },
    {
        "date": "2022-04-01 21:16:23",
        "message": "泣かないで",
        "name": "CAROLキャロル"
    },
    {
        "date": "2022-04-01 21:16:23",
        "message": "演技",
        "name": "k"
    },
    {
        "date": "2022-04-01 21:16:23",
        "message": "結婚式以来に泣いています",
        "name": "かろみ"
    },
    {
        "date": "2022-04-01 21:16:23",
        "message": "w",
        "name": "熱気バサラ"
    },
    {
        "date": "2022-04-01 21:16:25",
        "message": "草",
        "name": "ぷりぷりでござる"
    },
    {
        "date": "2022-04-01 21:16:25",
        "message": "良いやつだったよ",
        "name": "怪盗"
    },
    {
        "date": "2022-04-01 21:16:26",
        "message": "体調が",
        "name": "ああ"
    },
    {
        "date": "2022-04-01 21:16:27",
        "message": "多動",
        "name": "Cool Stay"
    },
    {
        "date": "2022-04-01 21:16:27",
        "message": "演技！？",
        "name": "ユイ"
    },
    {
        "date": "2022-04-01 21:16:28",
        "message": "今までお疲れ様、ありがとう",
        "name": "やまめ"
    },
    {
        "date": "2022-04-01 21:16:29",
        "message": "いけそうやね",
        "name": "塩くま"
    },
    {
        "date": "2022-04-01 21:16:30",
        "message": "布団すごいんだな",
        "name": "さいさい"
    },
    {
        "date": "2022-04-01 21:16:31",
        "message": "心臓だけは気をつけてね",
        "name": "抹茶"
    },
    {
        "date": "2022-04-01 21:16:31",
        "message": "まだいっぱいあるね",
        "name": "せりかT230型"
    },
    {
        "date": "2022-04-01 21:16:31",
        "message": "大丈夫！？",
        "name": "Blueさん"
    },
    {
        "date": "2022-04-01 21:16:31",
        "message": "根性！！！",
        "name": "偽蛮サイコサイバー"
    },
    {
        "date": "2022-04-01 21:16:31",
        "message": "トレンディ俳優",
        "name": "ばく"
    },
    {
        "date": "2022-04-01 21:16:31",
        "message": "時間経つほど辛くなるぞ",
        "name": "謎のてりやき"
    },
    {
        "date": "2022-04-01 21:16:32",
        "message": "大丈夫か",
        "name": "橘"
    },
    {
        "date": "2022-04-01 21:16:33",
        "message": "すり替え？",
        "name": "歳納さん"
    },
    {
        "date": "2022-04-01 21:16:33",
        "message": "我慢だ！",
        "name": "ザオリク"
    },
    {
        "date": "2022-04-01 21:16:35",
        "message": "あーあ",
        "name": "半魚人"
    },
    {
        "date": "2022-04-01 21:16:35",
        "message": "根性！",
        "name": "1型糖尿病すけ"
    },
    {
        "date": "2022-04-01 21:16:36",
        "message": "ギブアップしよ！",
        "name": "ロロノアゾロ"
    },
    {
        "date": "2022-04-01 21:16:39",
        "message": "がんばれ;;",
        "name": "ヌ・メレプンメハリマ族"
    },
    {
        "date": "2022-04-01 21:16:40",
        "message": "多動",
        "name": "初めてのタコ"
    },
    {
        "date": "2022-04-01 21:16:42",
        "message": "かわいい",
        "name": "シモヘイヘ"
    },
    {
        "date": "2022-04-01 21:16:42",
        "message": "結婚式より泣いてる",
        "name": "johaness369"
    },
    {
        "date": "2022-04-01 21:16:44",
        "message": "こわい",
        "name": "ぬえ"
    },
    {
        "date": "2022-04-01 21:16:45",
        "message": "ウィルスミスよりも凄い演技",
        "name": "せん"
    },
    {
        "date": "2022-04-01 21:16:45",
        "message": "ガチじゃん",
        "name": "スライム"
    },
    {
        "date": "2022-04-01 21:16:46",
        "message": "演技",
        "name": "あひん"
    },
    {
        "date": "2022-04-01 21:16:47",
        "message": "待てば待つほどつらいぞ",
        "name": "Ryuichi Ueno"
    },
    {
        "date": "2022-04-01 21:16:47",
        "message": "今までありがとう",
        "name": "サイファ"
    },
    {
        "date": "2022-04-01 21:16:47",
        "message": "ゆゆうたダンス",
        "name": "高宮弘樹"
    },
    {
        "date": "2022-04-01 21:16:49",
        "message": "さよなら",
        "name": "ちょめちょめ"
    },
    {
        "date": "2022-04-01 21:16:51",
        "message": "1時間は続くよ",
        "name": "chillin井上"
    },
    {
        "date": "2022-04-01 21:16:51",
        "message": "今日Mステ出てました？",
        "name": "Tqlt _"
    },
    {
        "date": "2022-04-01 21:16:52",
        "message": "加藤さん聞こえないです",
        "name": "ズーズー"
    },
    {
        "date": "2022-04-01 21:16:53",
        "message": "多動症",
        "name": "sho"
    },
    {
        "date": "2022-04-01 21:16:53",
        "message": "エアドラム",
        "name": "ぱらぱら"
    },
    {
        "date": "2022-04-01 21:16:56",
        "message": "沼",
        "name": "赤谷環園"
    },
    {
        "date": "2022-04-01 21:16:57",
        "message": "草",
        "name": "ああ"
    },
    {
        "date": "2022-04-01 21:16:57",
        "message": "まだ残ってるよ?",
        "name": "sinpu"
    },
    {
        "date": "2022-04-01 21:16:57",
        "message": "大丈夫？？",
        "name": "みつこ"
    },
    {
        "date": "2022-04-01 21:16:58",
        "message": "おもろ",
        "name": "いろはす"
    },
    {
        "date": "2022-04-01 21:16:59",
        "message": "ギブアップするか？？",
        "name": "ブンショウ"
    },
    {
        "date": "2022-04-01 21:17:02",
        "message": "オーイシさんの歌とどっちが泣ける？",
        "name": "寝る豆柴"
    },
    {
        "date": "2022-04-01 21:17:02",
        "message": "やめとこ笑",
        "name": "rily rily"
    },
    {
        "date": "2022-04-01 21:17:02",
        "message": "そうなるのめっちゃ分かるわ",
        "name": "ルイン"
    },
    {
        "date": "2022-04-01 21:17:03",
        "message": "つらいねぇ",
        "name": "クッキージンジャー"
    },
    {
        "date": "2022-04-01 21:17:05",
        "message": "抱負を思い出せ",
        "name": "お塩"
    },
    {
        "date": "2022-04-01 21:17:07",
        "message": "がんばれ",
        "name": "しゅ〜まい"
    },
    {
        "date": "2022-04-01 21:17:08",
        "message": "無理せんでくれ",
        "name": "Kaito Mizuno"
    },
    {
        "date": "2022-04-01 21:17:10",
        "message": "まだまだこっからやぞ",
        "name": "マンハッタンの骸."
    },
    {
        "date": "2022-04-01 21:17:10",
        "message": "まだ残ってるぞ",
        "name": "松屋【非公式】"
    },
    {
        "date": "2022-04-01 21:17:12",
        "message": "いいよ",
        "name": "ぽぽ"
    },
    {
        "date": "2022-04-01 21:17:13",
        "message": "dame",
        "name": "さいたま"
    },
    {
        "date": "2022-04-01 21:17:13",
        "message": "いいよ",
        "name": "馬刺しユッケ"
    },
    {
        "date": "2022-04-01 21:17:15",
        "message": "いいよ",
        "name": "Kini Kinu"
    },
    {
        "date": "2022-04-01 21:17:15",
        "message": "いいよ",
        "name": "家出レオ"
    },
    {
        "date": "2022-04-01 21:17:16",
        "message": "いいよ",
        "name": "小麦パン"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "がんばれがんばれー",
        "name": "崩白"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "ダメです",
        "name": "Rex lp"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "飲んじゃダメ",
        "name": "カトちゃん"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "いいよ",
        "name": "進化ーイニシエート"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "だめ",
        "name": "あき"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "のめよ",
        "name": "sunabokun"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "無理すんな",
        "name": "mlp"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "の目！",
        "name": "日本人かーい!"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "いいよ",
        "name": "五月雨"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "飲んで良いと思う",
        "name": "金の亡者"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "飲んだら広がる",
        "name": "まさお"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "あかん！！",
        "name": "にょり"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "飲んだら広がるよー",
        "name": "流星"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "牛乳にしよう",
        "name": "tamash1"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "飲めよ",
        "name": "ピーマン刑事"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "牛乳にしろ",
        "name": "のんたん"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "死んじゃう",
        "name": "サーベイ"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "飲んで！",
        "name": "Rinkohan"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "マジでそうなる",
        "name": "Diesel AKA 軽油"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "飲め飲め",
        "name": "前田熱子"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "ダメ",
        "name": "山田タランチーノ"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "飲むな",
        "name": "やあmark.06"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "飲んだらもう食えない",
        "name": "らきお"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "飲め",
        "name": "メンヘラちゃん"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "余計しんどいぞ",
        "name": "柚子ニキ"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "こりゃ無理だ",
        "name": "Jen Mac"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "のむな",
        "name": "みたま"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "絶対飲むな",
        "name": "Rer Lur"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "ヨーグルト食えよw",
        "name": "大スキン卓球"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "飲めよＷ",
        "name": "ゆずぽん"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "いいよ",
        "name": "風呂"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "のめ",
        "name": "ぽっぷ"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "飲んだら余計辛くなるぞ",
        "name": "もんじゃらん"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "飲め",
        "name": "ひかえめ"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "だめ",
        "name": "すな"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "だめ",
        "name": "グンロズ"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "いいよ",
        "name": "まつけん"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "逆に痛くなる",
        "name": "ぶろやん"
    },
    {
        "date": "2022-04-01 21:17:19",
        "message": "いいよ",
        "name": "ジョンソン武田"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "まずい",
        "name": "そちお。"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "だめ死ぬぞ",
        "name": "しょな3"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "飲もう",
        "name": "ぽこた"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "年とった？",
        "name": "shaco shaco"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "水はやめとけ",
        "name": "陽ノ下光"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "飲もう！！",
        "name": "あああ"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "だめだ",
        "name": "村田"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "ヨーグルトにしろ",
        "name": "ya"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "早よ飲め",
        "name": "しもや"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "飲め！！！！！",
        "name": "エルネスト　メヒア"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "食え",
        "name": "nain"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "のめ",
        "name": "いしかわ"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "いいよ",
        "name": "harumaki"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "飲んだら余計感じるぞ辛み",
        "name": ". masaki"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "いいよ",
        "name": "加減統一"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "のめ",
        "name": "ただのもこうふぁん"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "もっとひどくなる",
        "name": "a a"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "だめ",
        "name": "高柳健三郎"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "これやばいから無理すんな",
        "name": "G H"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "ダメだ",
        "name": "ずんだもち"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "のめ",
        "name": "とりい"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "のめ！！！",
        "name": "いっすキーン"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "飲んだら死ぬ",
        "name": "ラジュリジュ"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "呑んだら地獄だぞ",
        "name": "ぬこ/"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "牛乳にしな",
        "name": "国丸"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "ヨーグルトおすすめ",
        "name": "マザーテレサ"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "飲むな",
        "name": "青"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "バブルヘッド",
        "name": "法律学習ちゃんねら"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "飲め",
        "name": "fish jerry"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "だめ",
        "name": "a x"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "飲むとやばいらしいｗ",
        "name": "月が綺麗ですね_夏目"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "だめ",
        "name": "a a"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "まじで飲むな",
        "name": "ごろり"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "のめ",
        "name": "お米太郎"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "飲むなら牛乳",
        "name": "abc def"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "ヨーグルトや",
        "name": "とぐさ"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "余計死ぬぞ",
        "name": "ひらこう"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "やめとけ",
        "name": "赤緑"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "これガチだ",
        "name": "25 soldier"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "だめだよ",
        "name": "ばる"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "いいよ",
        "name": "nishimura hiroyuki"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "ひん",
        "name": "ンパパウパル"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "飲んだら死ぬぞ",
        "name": "りぶドラゴン"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "飲んでいいよ",
        "name": "ぐでたけ"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "いいよ",
        "name": "Kai Ishibashi"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "一気に食え",
        "name": "・ 見るよう"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "だめ",
        "name": "ワシ"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "まずい",
        "name": "Rio Rio"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "いいよーーーーーーーー",
        "name": "Y H"
    },
    {
        "date": "2022-04-01 21:17:20",
        "message": "だめ",
        "name": "TKHS"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "だめ",
        "name": "パイパソマソ"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "ダメです",
        "name": "実質名無し"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "だめ",
        "name": "みく"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "飲め",
        "name": "かぐや"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "だめ",
        "name": "R S"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "飲んだら辛いぞ逆に",
        "name": "ぽんぽこ"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "のむな",
        "name": "FBのさら"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "まずい",
        "name": "O. ise"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "飲めよ",
        "name": "なりた"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "www",
        "name": "ほくう"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "いいよ",
        "name": "zucchi2"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "いいよ",
        "name": "ちび"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "死にそうwww",
        "name": "木箱"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "お茶はだめだ",
        "name": "スティービー"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "牛乳",
        "name": "松"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "声が…",
        "name": "さくさくパンだ"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "は？",
        "name": "むーたん"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "まじでしぬよ",
        "name": "カロ藤ぽんきち"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "また痛くなるぞ",
        "name": "A A"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "炭酸飲め",
        "name": "たな"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "やばすぎるｗ",
        "name": "あやたか"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "いいよ",
        "name": "ああ"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "飲め！",
        "name": "海砂利水魚"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "　牛乳とかにしとけ",
        "name": "マキャノン"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "根性！！！",
        "name": "トリントリン"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "飲め",
        "name": "タピヨン"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "飲め！！！！！！",
        "name": "さなかさはな"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "だめ",
        "name": "sota"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "wwwwwww",
        "name": "常田メン"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "だめ",
        "name": "デブ肥満140kg君"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "だーめ",
        "name": "うにもろこし"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "早く食えや",
        "name": "あらぴ"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "飲め",
        "name": "藤原基央まじ天才"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "のんでみろ",
        "name": "ほほえみお"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "飲んだらもっと辛くなるぞ",
        "name": "pon Hanko"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "牛乳飲め",
        "name": "俺楓電画"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "飲むな",
        "name": "リビュ～"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "余計辛くなる",
        "name": "龍人戸田"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "；；",
        "name": "d y"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "いいよ",
        "name": "なす"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "だめ",
        "name": "Kanye"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "だめだ！！！！！、",
        "name": "みんと-_-"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "だめだ",
        "name": "湘南ボーイ"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "のめー",
        "name": "くに"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "4にてえなら飲めよ",
        "name": "無名"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "はよ飲めw",
        "name": "れお"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "だめ！",
        "name": "ゆうや"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "まだやるかい",
        "name": "さいとうくん"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "のめば",
        "name": "ちてきこーきしん"
    },
    {
        "date": "2022-04-01 21:17:21",
        "message": "飲んでくれ！！",
        "name": "ロンウォン"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "だめｒ44",
        "name": "ぺりたん"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "だめ",
        "name": "kamatte"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "だめ",
        "name": "12 savanna"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "だーめ",
        "name": "わっちょんlove"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "だめ",
        "name": "M"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "飲め",
        "name": "WαtabΘ"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "乳製品にしろ！！",
        "name": "村西監督"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "飲んだら舌リセットされるから余計つらいぞ",
        "name": "なめたけ"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "www",
        "name": "とくしょう"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "甘えんな！",
        "name": "Ushsjs Gsshhs"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "いいよ",
        "name": "ライム"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "いいよ",
        "name": "キャップえんぴつ"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "いいよ",
        "name": "ギザポテ"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "いいよ",
        "name": "田尾章吾"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "耐えろ",
        "name": "横山緑"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "だめ",
        "name": "ゆうしち"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "飲め",
        "name": "ああ"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "いいよ",
        "name": "山田ジョニー"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "ダメ",
        "name": "ライモンシティ"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "やめてくれ、",
        "name": "バナナを食う人間を見る人間"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "だめ！",
        "name": "ゆぬゆぬ"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "やめとけ！！！！！！",
        "name": "ʕ•̫͡•ʕ•̫͡•hamuʕ•̫͡•ʕ•̫͡•ʔ"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "いいよ",
        "name": "いか-ika-"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "いいぞ",
        "name": "桑原仁慈"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "絶対欲ない",
        "name": "すっかりTシャツ"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "飲んでいいよぉ",
        "name": "deepな沼"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "飲むな",
        "name": "ROCKな星"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "だめ",
        "name": "蠋"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "やめろ！",
        "name": "ペリカン"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "おけ",
        "name": "プチプチ"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "だめ",
        "name": "ぷんぷんなんなん"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "もうちょっと若い時にやるべきだったな",
        "name": "Fjjgkn"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "飲めよ",
        "name": "紫煙"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "だめです",
        "name": "やば沼フランク"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "加藤さん！いったいどうしたんですか！！",
        "name": "ナイトハルト"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "やばそう",
        "name": "monk jp"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "我慢だ！！！！",
        "name": "mi se"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "飲め飲め",
        "name": "Shigure"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "駄目",
        "name": "エディスタン"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "wwwwwwwww",
        "name": "たろ森"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "緑と同じリアクションすんな",
        "name": "bunny moon"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "飲め",
        "name": "ori"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "飲み物は自由",
        "name": "Lys TheA"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "飲め",
        "name": "キメラ"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "牛乳飲もう",
        "name": "つぶれたピカチュウ"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "飲むのは良いよ",
        "name": "MO RYU"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "バブルヘッド！？",
        "name": "源頼信"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "根性育成",
        "name": "増田ァ！"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "のめ",
        "name": "アクセラレータ"
    },
    {
        "date": "2022-04-01 21:17:22",
        "message": "飲んでみ",
        "name": "相川"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "余計きつくなりそう",
        "name": "えっさん"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "だめ",
        "name": "よしお"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "いいよ",
        "name": "k ma"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "いいよ",
        "name": "嗚呼"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "泣くなよ",
        "name": "ひたぎ"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "dame ",
        "name": "やあ"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "ダメだ",
        "name": "operator"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "のんだらやばいぞ",
        "name": "ちゅん太郎"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "遺言",
        "name": "shiba"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "のめ",
        "name": "moga"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "だーめ",
        "name": "森高"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "よけい酷くなる",
        "name": "AQUA"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "なんて？",
        "name": "jackazu"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "いいよ",
        "name": "きりり"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "牛乳",
        "name": "サッカー界のメッシスーパーマラドーナ"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "いいけどやめた方がいい",
        "name": "白"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "飲むなw",
        "name": "独居房"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "飲め",
        "name": "ぱてぃ"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "いいよ",
        "name": "M Ni"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "いいよ",
        "name": "解散"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "飲むな！！",
        "name": "ko ka"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "www",
        "name": "アウトレイジシルバニアファミリー"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "飲め",
        "name": "いしかわ"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "いいよ",
        "name": "あああ"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "いいよ",
        "name": "雷小僧"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "甘えるな",
        "name": "こけ"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "いいよ",
        "name": "はりねずみ"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "氷食え",
        "name": "スズキキョウヘイ"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "氷！！",
        "name": "くろまめ"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "だめだよ",
        "name": "Coco Chan"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "だめ",
        "name": "kop"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "牛乳飲め",
        "name": "緑"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "おい",
        "name": "s s"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "飲んだら4",
        "name": "高田"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "いいよ！",
        "name": "くろこまる"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "ダメ",
        "name": "綾小路清隆"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "だーめ",
        "name": "メトロン星人"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "いいよ",
        "name": "ピスタチオ"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "いいよ",
        "name": "gunlod"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "だーめ",
        "name": "佐々木日向"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "こんなになるうんこちゃん珍しい",
        "name": "やさしさ3"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "のめ",
        "name": "チロル"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "汗が湧き出てるww",
        "name": "加藤さん、お話しましょう"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "だーめ",
        "name": "可児才蔵"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "頑張れ！！！",
        "name": "もさ"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "いいよ",
        "name": "あ"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "飲んだら次がきつくなるぞ",
        "name": "慶長9110"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "だめ",
        "name": "5ola"
    },
    {
        "date": "2022-04-01 21:17:23",
        "message": "なめよ",
        "name": "かもねぎ"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "飲まない方がいい",
        "name": "Anonymous"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "いいよ",
        "name": "城楽"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "飲め",
        "name": "クリームソーダを飲みに行こうよ"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "４にそう",
        "name": "gma eni"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "ダメ",
        "name": "かみじお"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "Dame",
        "name": "君には無理の事をやる"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "飲んだの？？なんでだよーw",
        "name": "3 Keith"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "氷なら",
        "name": "ダーダネルスボスフォラス"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "いいよ",
        "name": "このこの"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "余計痛いよ",
        "name": "Win Win"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "なきそうやないか",
        "name": "敗北者。"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "禁断症状",
        "name": "OMN"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "演技すんな",
        "name": "myacchi"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "いいよ",
        "name": "ダコハテ"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "牛乳にしろ",
        "name": "いいいあ"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "だめ",
        "name": "加糖統一"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "ダメ",
        "name": "ポンタ"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "牛乳飲め",
        "name": "しーず"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "ミスタに1口食わせろ",
        "name": "Pa rry"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "のめ",
        "name": "Toojaa"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "いいぞ",
        "name": "こへ"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "がちだ",
        "name": "Mochi"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "いいよ",
        "name": "Hinacha"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "のんだら逆に死ぬ",
        "name": "もぬさん"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "まっちゃんに負けるのか",
        "name": "はわ"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "ミスタ！氷だ！",
        "name": "なしな"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "いいよ",
        "name": "ロコ"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "のめ",
        "name": "だい"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "いいよ",
        "name": "あ"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "もうやめべ",
        "name": "Keno"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "飲んだら地獄だぞ",
        "name": "かまぼこ"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "wwwwwwww",
        "name": "やま"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "辛味が広がるぞ",
        "name": "Angel unti"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "飲め",
        "name": "ころも"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "だめ",
        "name": "タマゴ侍"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "くわえろ",
        "name": "しまっち"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "牛乳飲もう",
        "name": "エマニエル。"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "諦めろ。体壊すぞ",
        "name": "yano ken"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "いいよ",
        "name": "こ"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "アイスクリームかヨーグルト",
        "name": "ふすまさん"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "だめ",
        "name": "ggllm ysys"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "のんで",
        "name": "ただのもこうふぁん"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "のめ！",
        "name": "アイディ。"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "こうなる",
        "name": "レイヴン"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "のんだらしぬぞ",
        "name": "大虚空ヨハネ"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "だめだああああああああ",
        "name": "有川。"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "いいよ",
        "name": "おなす"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "多分変わらん",
        "name": "マトト"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "耐えろ！！",
        "name": "Ingenious copy"
    },
    {
        "date": "2022-04-01 21:17:24",
        "message": "いいよ",
        "name": "あ"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "牛乳飲め",
        "name": "ちゃんぴ!"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "だめ",
        "name": "ぱんどら"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "いいよ",
        "name": "moppy"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "飲んだら死ぬぞ",
        "name": "がはら。"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "好きにしろ",
        "name": "田中直輝"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "のんでえええええ",
        "name": "Ciel Dom"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "いいよ",
        "name": "真ん中の奴"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "いいよ",
        "name": "るはつてしやは"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "腹痛い",
        "name": "ホ・セラミレス"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "だめ",
        "name": "nau nau"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "だーめ",
        "name": "ヘルキト"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "根性",
        "name": "やっぱりステーキ"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "いいよ",
        "name": "じじ"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "牛乳のめ",
        "name": "LD FIE"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "飲んだら辛くなる",
        "name": "定食 まつたけ"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "ええで",
        "name": "tarou tanaka"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "いいぞ",
        "name": "スケラティ"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "いいよ",
        "name": "YiKi"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "焼きそばにかけろ",
        "name": "なんすい"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "牛乳飲め",
        "name": "山田和樹"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "飲むとさらに辛くなるぞ",
        "name": "りくりん"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "飲んだ方がいいよ～",
        "name": "qoo"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "バブルヘッド",
        "name": "法律学習ちゃんねら"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "かわいいいいいいいいい",
        "name": "ささささ"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "牛乳飲めば",
        "name": "spertan 296"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "飲まないとしぬよ",
        "name": "いにんZIP"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "だめだよ",
        "name": "おにぎり"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "いいよ",
        "name": "寺田"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "いいよ",
        "name": "ケバブ"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "アンケートとれ",
        "name": "ベンチプレス"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "やめた方がいい",
        "name": "sho"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "だめだじゅん！！！！",
        "name": "パパダック緑"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "飲め",
        "name": "れらしお"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "飲めよwwww",
        "name": "まーやん"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "いいよ",
        "name": "ポリゴン"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "いっぱい飲め",
        "name": "ジョンベル"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "いいよ",
        "name": "アクア"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "のめ",
        "name": "シレア"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "いいよ",
        "name": "Ci Cada"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "みんなと一緒の症状",
        "name": "00 00"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "だーめ",
        "name": "ぴーたん"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "飲め飲め",
        "name": "Raito"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "のめ",
        "name": "K T"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "いやだめだろ",
        "name": "あおたこ"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "だめ",
        "name": "アメリカンスピリット"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "牛乳",
        "name": "ユウ"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "のめのめ",
        "name": "t- t"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "牛乳もってこい",
        "name": "フトシ"
    },
    {
        "date": "2022-04-01 21:17:25",
        "message": "いいよ",
        "name": "か"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "いいよ",
        "name": "むめもん"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "沼",
        "name": "orion"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "いいよ",
        "name": "H. N."
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "はやく食べきれ",
        "name": "ああ"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "バター食え",
        "name": "あらまきすかるちのふ"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "根性！",
        "name": "儺偉"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "飲め",
        "name": "あたまオクタン"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "我慢！！",
        "name": "上田次郎助教授"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "飲むな",
        "name": "a"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "のんでくれ",
        "name": "1 23"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "絶対飲むな",
        "name": "yuan"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "のめ",
        "name": "スバル"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "氷！！！！",
        "name": "松坂桃らない"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "だめ",
        "name": "ソーラー"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "いいよ",
        "name": "A. 04."
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "いいよ",
        "name": "ムルムル"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "いいよ",
        "name": "前髪"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "ダメ",
        "name": "理尾根留滅私"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "飯食うのに勝ち負けとかﾈｨｰ",
        "name": "Rascow555"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "飲んだら辛さ倍増だぞ！！！！",
        "name": "わんこ鯖"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "ダンブルドアかよ",
        "name": "中村"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "dame",
        "name": "3791 agtmd"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "飲んだら後悔するぞ",
        "name": "オーイシ"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "パワー系がすぎる",
        "name": "さかも"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "いいよ",
        "name": "Au"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "飲むな！",
        "name": "はちみつれもん"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "飲んでる瞬間は救われる",
        "name": "デウス・エクス・マリナ"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "だめ",
        "name": "Aiku"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "だめ",
        "name": "豆乳鍋"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "禁断症状",
        "name": "noo ju"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "いいよ",
        "name": "met"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "ダメ",
        "name": "ﾏﾁｬｰｵ"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "油なめろ！！！！",
        "name": "コーン"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "悪化するぞ！",
        "name": "ro xas"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "氷食べよう",
        "name": "とうか"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "だーめ",
        "name": "ぷるぱっぱ"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "飲んだら死ぬ",
        "name": "ao noi"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "のもう",
        "name": "もじゃまる"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "とまるな",
        "name": "まったり"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "はよ食え",
        "name": "syoin peta"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "飲むときついぞ",
        "name": "mori ma"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "いいよ",
        "name": "Mm Is"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "いいよ",
        "name": "ヒザカタシュン"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "のむな",
        "name": "サイファ"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "牛乳とアイスかってないのか",
        "name": "aa"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "いいよ",
        "name": "ばななjp"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "根性",
        "name": "まほう"
    },
    {
        "date": "2022-04-01 21:17:26",
        "message": "飲んで広げよう",
        "name": "salted caramel"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "飲んだら余計痛いよ！！",
        "name": "Shilokan"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "だめえええええ",
        "name": "ジェットストリーム前田"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "牛乳にしろって",
        "name": "prex vevo"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "飲もう",
        "name": "K M"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "いいよ",
        "name": "むら"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "ヨーグルト飲め",
        "name": "みやび"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "飲んだら終わるぞ",
        "name": "しぐ"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "たーんと飲め",
        "name": "special pepsi"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "飲んだらつらいぞ",
        "name": "-はちべえ"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "だーめ",
        "name": "ああ"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "氷もってきて！！！！！",
        "name": "有印"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "飲んだらもっとやばいことになるぞ",
        "name": "ほえい"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "だめ",
        "name": "puni kids"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "飲んでいいかアンケート取れ",
        "name": "もっもももりもり"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "全て使え",
        "name": "カん"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "ヨーグルト飲めって",
        "name": "ドスキリン"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "いいよ",
        "name": "瑠乃"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "演技指導受けたのか？",
        "name": "今のはメラではないメラゾーマだ。"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "Twitchでやれよ",
        "name": "はんどくりーむ"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "我慢した方がいい",
        "name": "アボガド"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "こんな悶絶してるの初めて見たｗｗ",
        "name": "トリメンダス"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "飲め",
        "name": "野獣先輩"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "さらに酷くなるぞ！！！",
        "name": "yuki yuki"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "禁断症状",
        "name": "dia"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "だめ",
        "name": "源頼信"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "アイス食うといいぞ",
        "name": "やんばる"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": ":yougotthis:",
        "name": "ggMGB"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "だめ",
        "name": "銀です"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "好きにせい",
        "name": ".k.!! I。mm"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "飲んだらからさひろがる",
        "name": "べいぶれいど"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "いいよ",
        "name": "あらせ"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "だめだろ",
        "name": "dd AA"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "だめ",
        "name": "あさぐらむ"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "鼻まで死ぬ鼻まで死ぬ",
        "name": "たきょ"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "飲むと地獄",
        "name": "taroumaru"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "いいよ",
        "name": "御萄"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "飲め",
        "name": "さすらいの竹輪"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "だめ",
        "name": "なつめぐ→まどマギ"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "4ぬぞ",
        "name": "A B"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "のめ",
        "name": "unt"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "だめ",
        "name": "フー君"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "のめ",
        "name": "RED北海道"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "純！？大丈夫か！？助けに来たぞ！！",
        "name": "ジュソス"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "牛乳飲んで",
        "name": "だん"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "だめ",
        "name": "kitii s"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "いいよ",
        "name": "Kann’na"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "飲んじゃ駄目",
        "name": "名前"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "氷にしよう",
        "name": "令和の江戸"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "飲むともっと辛い",
        "name": "IKEchan"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "いいよ",
        "name": "TADANO"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "のめよ",
        "name": "VAM A"
    },
    {
        "date": "2022-04-01 21:17:27",
        "message": "だーめ",
        "name": "シマうま"
    },
    {
        "date": "2022-04-01 21:17:28",
        "message": "一気にいこう",
        "name": "Guri to Gura"
    },
    {
        "date": "2022-04-01 21:17:28",
        "message": "いいよ",
        "name": "思樹"
    },
    {
        "date": "2022-04-01 21:17:28",
        "message": "ネジキとどっちが辛いですか？",
        "name": "たか"
    },
    {
        "date": "2022-04-01 21:17:29",
        "message": "飲めよ死ぬぞ",
        "name": "新"
    },
    {
        "date": "2022-04-01 21:17:29",
        "message": "だめ",
        "name": "星野アイ"
    },
    {
        "date": "2022-04-01 21:17:29",
        "message": "ダメ",
        "name": "理尾根留滅私"
    },
    {
        "date": "2022-04-01 21:17:29",
        "message": "飲んだら食えないよw",
        "name": "プロシュート"
    },
    {
        "date": "2022-04-01 21:17:29",
        "message": "沼",
        "name": "marry merry"
    },
    {
        "date": "2022-04-01 21:17:31",
        "message": "いいよ",
        "name": "zisumikkuさん"
    },
    {
        "date": "2022-04-01 21:17:32",
        "message": "逆に辛くなるよ",
        "name": "JAY BOY"
    },
    {
        "date": "2022-04-01 21:17:33",
        "message": "アイス買ってこい",
        "name": "橋本環奈"
    },
    {
        "date": "2022-04-01 21:17:33",
        "message": "いいよ",
        "name": "yashi"
    },
    {
        "date": "2022-04-01 21:17:34",
        "message": "まだたくさん残ってるぞ",
        "name": "asuka yuriki"
    },
    {
        "date": "2022-04-01 21:17:35",
        "message": "いいよ",
        "name": "PON"
    },
    {
        "date": "2022-04-01 21:17:35",
        "message": "楽になるのは一瞬だけだぞ",
        "name": "エビ天"
    },
    {
        "date": "2022-04-01 21:17:38",
        "message": ":shelterin:",
        "name": "おくれいまン"
    },
    {
        "date": "2022-04-01 21:17:39",
        "message": "まっちゃんは全部食ったよ",
        "name": "はくはく"
    },
    {
        "date": "2022-04-01 21:17:40",
        "message": "布団ちゃんなら出来るのに",
        "name": "たぬ"
    },
    {
        "date": "2022-04-01 21:17:42",
        "message": "まだだ",
        "name": "Tan"
    },
    {
        "date": "2022-04-01 21:17:45",
        "message": "nome ",
        "name": "馬糞"
    },
    {
        "date": "2022-04-01 21:17:45",
        "message": "アンケート取ろう",
        "name": "jam"
    },
    {
        "date": "2022-04-01 21:17:45",
        "message": "いいよ",
        "name": "DJシ、ゲ研究所"
    },
    {
        "date": "2022-04-01 21:17:51",
        "message": "かわいい",
        "name": "リンドウ"
    },
    {
        "date": "2022-04-01 21:17:52",
        "message": "そうなるんだよ",
        "name": "まる助"
    },
    {
        "date": "2022-04-01 21:17:52",
        "message": "かわいい",
        "name": "kitii s"
    },
    {
        "date": "2022-04-01 21:17:52",
        "message": "かわいい",
        "name": "カイジ伊藤"
    },
    {
        "date": "2022-04-01 21:17:52",
        "message": "がんばれ！",
        "name": "Whimsy"
    },
    {
        "date": "2022-04-01 21:17:53",
        "message": "次いくぞ",
        "name": "餅屋さん"
    },
    {
        "date": "2022-04-01 21:17:53",
        "message": "ぱんだちゃん",
        "name": "土屋一詩"
    },
    {
        "date": "2022-04-01 21:17:53",
        "message": "かわいい",
        "name": "やん"
    },
    {
        "date": "2022-04-01 21:17:54",
        "message": "悲しいねぇ",
        "name": "道産子那須男"
    },
    {
        "date": "2022-04-01 21:17:55",
        "message": "アイスたべたほうがいいよ",
        "name": "ブチャラティブローノ"
    },
    {
        "date": "2022-04-01 21:17:56",
        "message": "可愛い",
        "name": "n i."
    },
    {
        "date": "2022-04-01 21:17:57",
        "message": "アイスあるか？",
        "name": "l"
    },
    {
        "date": "2022-04-01 21:17:57",
        "message": "かわいい",
        "name": "FINK BORN"
    },
    {
        "date": "2022-04-01 21:17:58",
        "message": "かわいい",
        "name": "サッツー"
    },
    {
        "date": "2022-04-01 21:17:59",
        "message": "時間かけるときついぞ",
        "name": "ねひつじ"
    },
    {
        "date": "2022-04-01 21:18:00",
        "message": "かわいい",
        "name": "アジアの壁"
    },
    {
        "date": "2022-04-01 21:18:02",
        "message": "いこう",
        "name": "Z XY"
    },
    {
        "date": "2022-04-01 21:18:03",
        "message": "かわいい",
        "name": "かくりん"
    },
    {
        "date": "2022-04-01 21:18:03",
        "message": "はやく食べてください。",
        "name": "System Japan"
    },
    {
        "date": "2022-04-01 21:18:04",
        "message": "かわいい",
        "name": "多分、純。"
    },
    {
        "date": "2022-04-01 21:18:04",
        "message": "苦しんでら",
        "name": "Rosso"
    },
    {
        "date": "2022-04-01 21:18:04",
        "message": "kitusou",
        "name": "もす"
    },
    {
        "date": "2022-04-01 21:18:06",
        "message": "アイス",
        "name": "おまる"
    },
    {
        "date": "2022-04-01 21:18:06",
        "message": "ミスタに食わせろ",
        "name": "にっしー"
    },
    {
        "date": "2022-04-01 21:18:06",
        "message": "牛乳とかないのか",
        "name": "高橋アンパン"
    },
    {
        "date": "2022-04-01 21:18:06",
        "message": "死にかけ",
        "name": "chacha maru"
    },
    {
        "date": "2022-04-01 21:18:06",
        "message": "ヨーグルトでも用意しとけ",
        "name": "Daisuke I"
    },
    {
        "date": "2022-04-01 21:18:06",
        "message": "やめろ",
        "name": "Yk"
    },
    {
        "date": "2022-04-01 21:18:06",
        "message": "はよ食わないと後で来るぞ！！！！",
        "name": "zetsubounohateni"
    },
    {
        "date": "2022-04-01 21:18:06",
        "message": "ミルクとかじゃないと辛くなるだけだぞ",
        "name": "Foxy T"
    },
    {
        "date": "2022-04-01 21:18:06",
        "message": "マヨ飲め",
        "name": "taku k"
    },
    {
        "date": "2022-04-01 21:18:06",
        "message": "緑のが食べてる",
        "name": "あかり"
    },
    {
        "date": "2022-04-01 21:18:06",
        "message": "かわいい",
        "name": "豆大福クレイジー"
    },
    {
        "date": "2022-04-01 21:18:07",
        "message": "遺産相続どうしますか？",
        "name": "はむ丸"
    },
    {
        "date": "2022-04-01 21:18:07",
        "message": "草",
        "name": "annninn"
    },
    {
        "date": "2022-04-01 21:18:08",
        "message": "かわいい",
        "name": "sinpu"
    },
    {
        "date": "2022-04-01 21:18:08",
        "message": "かわいい",
        "name": "パルキア1451"
    },
    {
        "date": "2022-04-01 21:18:08",
        "message": "遺産相続どうしますか？",
        "name": "はむ丸"
    },
    {
        "date": "2022-04-01 21:18:08",
        "message": "頑張れ純ちゃん",
        "name": "芥川龍之介"
    },
    {
        "date": "2022-04-01 21:18:08",
        "message": "飲め",
        "name": "ピッピー"
    },
    {
        "date": "2022-04-01 21:18:09",
        "message": "かわいい",
        "name": "りんさっぽ"
    },
    {
        "date": "2022-04-01 21:18:09",
        "message": "代打でミスタにやらせよう",
        "name": "ぽんた"
    },
    {
        "date": "2022-04-01 21:18:09",
        "message": "演技",
        "name": "vv vv"
    },
    {
        "date": "2022-04-01 21:18:09",
        "message": "信じてる",
        "name": "Mr.Pandaman"
    },
    {
        "date": "2022-04-01 21:18:10",
        "message": "硫酸？",
        "name": "CICADA"
    },
    {
        "date": "2022-04-01 21:18:10",
        "message": "布団は全部食ったよ！",
        "name": "ぽにょにく"
    },
    {
        "date": "2022-04-01 21:18:11",
        "message": "布団は全部たべたけどね",
        "name": "Hyu Hyu"
    },
    {
        "date": "2022-04-01 21:18:11",
        "message": "まだ開始から3分",
        "name": "のっひー"
    },
    {
        "date": "2022-04-01 21:18:11",
        "message": "かわいい",
        "name": "sinpu"
    },
    {
        "date": "2022-04-01 21:18:12",
        "message": "今こそマヨ飲み",
        "name": "ru- hase"
    },
    {
        "date": "2022-04-01 21:18:13",
        "message": "アイスたべよう",
        "name": "雨"
    },
    {
        "date": "2022-04-01 21:18:13",
        "message": "早く食えホロライブ行くぞ",
        "name": "Haasaka"
    },
    {
        "date": "2022-04-01 21:18:14",
        "message": "パルムないのか",
        "name": "/Dogecoin AJ"
    },
    {
        "date": "2022-04-01 21:18:14",
        "message": "頑張れ",
        "name": "kentarou chiba"
    },
    {
        "date": "2022-04-01 21:18:15",
        "message": "かわいい頑張れ",
        "name": "sinpu"
    },
    {
        "date": "2022-04-01 21:18:17",
        "message": "駅伝の選手みたい",
        "name": "エルモア"
    },
    {
        "date": "2022-04-01 21:18:18",
        "message": "だいぶ残ってるぞ",
        "name": "KKK OOO"
    },
    {
        "date": "2022-04-01 21:18:18",
        "message": "がんばれ",
        "name": "せいばあ"
    },
    {
        "date": "2022-04-01 21:18:19",
        "message": "がんばれーーーー",
        "name": "HaruMaki"
    },
    {
        "date": "2022-04-01 21:18:19",
        "message": "まだ残ってるよ",
        "name": "sinpu"
    },
    {
        "date": "2022-04-01 21:18:20",
        "message": "まじか",
        "name": "yukky"
    },
    {
        "date": "2022-04-01 21:18:20",
        "message": "マラソン後？",
        "name": "未空間"
    },
    {
        "date": "2022-04-01 21:18:20",
        "message": "あんなに緑見て笑ってたのに",
        "name": "バウンドご飯"
    },
    {
        "date": "2022-04-01 21:18:23",
        "message": "頑張れ！",
        "name": "ぬし"
    },
    {
        "date": "2022-04-01 21:18:25",
        "message": "今何口目？",
        "name": "薫橘"
    },
    {
        "date": "2022-04-01 21:18:25",
        "message": "今の顔めっちゃカッコいいぞ！",
        "name": "アビゲイル"
    },
    {
        "date": "2022-04-01 21:18:27",
        "message": "頑張れ！",
        "name": "ハネモノ"
    },
    {
        "date": "2022-04-01 21:18:28",
        "message": "すげぇ",
        "name": "ぱんだ"
    },
    {
        "date": "2022-04-01 21:18:28",
        "message": "おとこだ",
        "name": "一般人代表"
    },
    {
        "date": "2022-04-01 21:18:28",
        "message": "スゲー",
        "name": "momo"
    },
    {
        "date": "2022-04-01 21:18:30",
        "message": "すごい",
        "name": "heboGtM"
    },
    {
        "date": "2022-04-01 21:18:30",
        "message": "味わえ",
        "name": "一日一挑"
    },
    {
        "date": "2022-04-01 21:18:30",
        "message": "頑張れじゅぴちゃん",
        "name": "天空ポケモンレックウザ"
    },
    {
        "date": "2022-04-01 21:18:30",
        "message": "マジか",
        "name": "108ちゃんねる"
    },
    {
        "date": "2022-04-01 21:18:32",
        "message": "すごい",
        "name": "ウーピーゴールドバーグ"
    },
    {
        "date": "2022-04-01 21:18:32",
        "message": "まじか。いくのか",
        "name": "H A"
    },
    {
        "date": "2022-04-01 21:18:34",
        "message": "えらい",
        "name": "おまー"
    },
    {
        "date": "2022-04-01 21:18:35",
        "message": "がんばえー！",
        "name": "春川ビスケット"
    },
    {
        "date": "2022-04-01 21:18:35",
        "message": "すげえな",
        "name": "たか"
    },
    {
        "date": "2022-04-01 21:18:37",
        "message": "すごいじゃん",
        "name": "くずぴー"
    },
    {
        "date": "2022-04-01 21:18:37",
        "message": "すご",
        "name": "KSB"
    },
    {
        "date": "2022-04-01 21:18:38",
        "message": "漢",
        "name": "てんぱい"
    },
    {
        "date": "2022-04-01 21:18:38",
        "message": "開放のドラム",
        "name": "inkochan"
    },
    {
        "date": "2022-04-01 21:18:39",
        "message": "いいぞ！頑張れ！",
        "name": "Sirius_96"
    },
    {
        "date": "2022-04-01 21:18:39",
        "message": "頑張れ！！！！！！！",
        "name": "s k"
    },
    {
        "date": "2022-04-01 21:18:39",
        "message": "頑張れ！",
        "name": "よーた"
    },
    {
        "date": "2022-04-01 21:18:41",
        "message": "演技？",
        "name": "ごちそうさまです"
    },
    {
        "date": "2022-04-01 21:18:41",
        "message": "すごいな",
        "name": "西森奏"
    },
    {
        "date": "2022-04-01 21:18:41",
        "message": "今ファミレスで見てるけど、イヤホン忘れて音無しだから絵面だけみると心配になる",
        "name": "Gary King"
    },
    {
        "date": "2022-04-01 21:18:42",
        "message": "すげえ",
        "name": "lol"
    },
    {
        "date": "2022-04-01 21:18:42",
        "message": "すげえな",
        "name": "sa u"
    },
    {
        "date": "2022-04-01 21:18:42",
        "message": "ようやるよ",
        "name": "スモスモスモーカー"
    },
    {
        "date": "2022-04-01 21:18:42",
        "message": "自傷行為",
        "name": "ミジンコ"
    },
    {
        "date": "2022-04-01 21:18:43",
        "message": "素材",
        "name": "木村TRO"
    },
    {
        "date": "2022-04-01 21:18:43",
        "message": "さよならじゅぴちゃん",
        "name": "AQUA"
    },
    {
        "date": "2022-04-01 21:18:43",
        "message": "かっこいいなぁ",
        "name": "風蘭"
    },
    {
        "date": "2022-04-01 21:18:43",
        "message": "沼",
        "name": "とらとら"
    },
    {
        "date": "2022-04-01 21:18:43",
        "message": "素材",
        "name": "おとぼけ"
    },
    {
        "date": "2022-04-01 21:18:43",
        "message": "自傷行為",
        "name": "ののの"
    },
    {
        "date": "2022-04-01 21:18:44",
        "message": "いいぞ！",
        "name": "melonpan46"
    },
    {
        "date": "2022-04-01 21:18:44",
        "message": "すごい",
        "name": "十河一存"
    },
    {
        "date": "2022-04-01 21:18:44",
        "message": "すげえな",
        "name": "たか"
    },
    {
        "date": "2022-04-01 21:18:45",
        "message": "すり替え",
        "name": "イリヤ"
    },
    {
        "date": "2022-04-01 21:18:45",
        "message": "がんばれいけるぞ",
        "name": "Midias"
    },
    {
        "date": "2022-04-01 21:18:45",
        "message": "すご",
        "name": "ああ"
    },
    {
        "date": "2022-04-01 21:18:46",
        "message": "こわい",
        "name": "K"
    },
    {
        "date": "2022-04-01 21:18:47",
        "message": "かっけえ",
        "name": "なすいお"
    },
    {
        "date": "2022-04-01 21:18:48",
        "message": "かっこいい",
        "name": "ブレンド茶"
    },
    {
        "date": "2022-04-01 21:18:48",
        "message": "がんばれ",
        "name": "あかさたなはまやらわ"
    },
    {
        "date": "2022-04-01 21:18:49",
        "message": "がんばれ！！！",
        "name": "ぶじん"
    },
    {
        "date": "2022-04-01 21:18:49",
        "message": "演技かあ",
        "name": "dayo ponzu"
    },
    {
        "date": "2022-04-01 21:18:50",
        "message": "がんばれえええ！！",
        "name": "フカマルは強い"
    },
    {
        "date": "2022-04-01 21:18:52",
        "message": "男前",
        "name": "1212チェリー"
    },
    {
        "date": "2022-04-01 21:18:52",
        "message": "がんばれジュピ",
        "name": "ぐりりん"
    },
    {
        "date": "2022-04-01 21:18:53",
        "message": "そうだな",
        "name": "ウロ[ULONIQ EE/ER]"
    },
    {
        "date": "2022-04-01 21:18:53",
        "message": "だよな",
        "name": "aa"
    },
    {
        "date": "2022-04-01 21:18:54",
        "message": "w",
        "name": "パグご飯"
    },
    {
        "date": "2022-04-01 21:18:54",
        "message": "流石だわ",
        "name": "ヒナユッター!"
    },
    {
        "date": "2022-04-01 21:18:55",
        "message": "正解",
        "name": "やにちゃん"
    },
    {
        "date": "2022-04-01 21:18:55",
        "message": "自己催眠術",
        "name": "vsea1018"
    },
    {
        "date": "2022-04-01 21:18:55",
        "message": "沼",
        "name": "kaine"
    },
    {
        "date": "2022-04-01 21:18:55",
        "message": "すげえ",
        "name": "カラクロ"
    },
    {
        "date": "2022-04-01 21:18:56",
        "message": "演技！？",
        "name": "トンガリ"
    },
    {
        "date": "2022-04-01 21:18:56",
        "message": "119",
        "name": "のどかわ"
    },
    {
        "date": "2022-04-01 21:19:01",
        "message": "やっぱりそうか",
        "name": "白黒"
    },
    {
        "date": "2022-04-01 21:19:01",
        "message": "深呼吸",
        "name": "ロムスカロビン"
    },
    {
        "date": "2022-04-01 21:19:03",
        "message": "正解",
        "name": "Löwq Fbkx"
    },
    {
        "date": "2022-04-01 21:19:03",
        "message": "いける！",
        "name": "です高校生"
    },
    {
        "date": "2022-04-01 21:19:03",
        "message": "最強",
        "name": "ましゅまろ"
    },
    {
        "date": "2022-04-01 21:19:03",
        "message": "その程度で済んでるならホント強いわ",
        "name": "ぐもらった野郎"
    },
    {
        "date": "2022-04-01 21:19:03",
        "message": "泣いてる",
        "name": "y"
    },
    {
        "date": "2022-04-01 21:19:04",
        "message": "よかったよかった",
        "name": "GR 2"
    },
    {
        "date": "2022-04-01 21:19:05",
        "message": "かっけ",
        "name": "サンタクローズ"
    },
    {
        "date": "2022-04-01 21:19:05",
        "message": "そうだな",
        "name": "ダイナマイチ"
    },
    {
        "date": "2022-04-01 21:19:06",
        "message": "よかったよかった",
        "name": "Ointment"
    },
    {
        "date": "2022-04-01 21:19:06",
        "message": "主演男優賞だな！",
        "name": "野球好き"
    },
    {
        "date": "2022-04-01 21:19:07",
        "message": "じゃあもう一個行こう",
        "name": "4inging"
    },
    {
        "date": "2022-04-01 21:19:07",
        "message": "自己暗示",
        "name": "無申経職任"
    },
    {
        "date": "2022-04-01 21:19:08",
        "message": "流石だぁ",
        "name": "カトーショコラ"
    },
    {
        "date": "2022-04-01 21:19:09",
        "message": "やるじゃん",
        "name": "Jの字"
    },
    {
        "date": "2022-04-01 21:19:11",
        "message": "正解",
        "name": "ガンポパマイトレーラー"
    },
    {
        "date": "2022-04-01 21:19:14",
        "message": "ちゃんと食べてて偉い",
        "name": "rope ana"
    },
    {
        "date": "2022-04-01 21:19:14",
        "message": "いや、すげえよ",
        "name": "なおみかん"
    },
    {
        "date": "2022-04-01 21:19:15",
        "message": "そうだったんだ",
        "name": "kosu"
    },
    {
        "date": "2022-04-01 21:19:17",
        "message": "震えてる",
        "name": "たまこきまんとやん"
    },
    {
        "date": "2022-04-01 21:19:17",
        "message": "みんなYoutuberやってんなぁ！？",
        "name": "そのたもろもろ"
    },
    {
        "date": "2022-04-01 21:19:19",
        "message": "よかった",
        "name": "Y"
    },
    {
        "date": "2022-04-01 21:19:20",
        "message": "自己暗示",
        "name": "桑田"
    },
    {
        "date": "2022-04-01 21:19:23",
        "message": "自己暗示",
        "name": "Yuki Okubo"
    },
    {
        "date": "2022-04-01 21:19:23",
        "message": "自己暗示",
        "name": "いんいん"
    },
    {
        "date": "2022-04-01 21:19:23",
        "message": "あれ？",
        "name": "かきくけこ"
    },
    {
        "date": "2022-04-01 21:19:27",
        "message": "今年の主演男優賞は純！",
        "name": "おとうふ一丁"
    },
    {
        "date": "2022-04-01 21:19:27",
        "message": "緑はすり替えたよ",
        "name": "スピカ"
    },
    {
        "date": "2022-04-01 21:19:28",
        "message": "名演",
        "name": "s t"
    },
    {
        "date": "2022-04-01 21:19:28",
        "message": "今のも演技ですか？",
        "name": "oo uo"
    },
    {
        "date": "2022-04-01 21:19:29",
        "message": "おいしいいいいい",
        "name": "パクチー"
    },
    {
        "date": "2022-04-01 21:19:30",
        "message": "異変起きてるよなあ！？",
        "name": "さばみそ"
    },
    {
        "date": "2022-04-01 21:19:30",
        "message": "こわ",
        "name": "マヨネー津玄師"
    },
    {
        "date": "2022-04-01 21:19:30",
        "message": "やっぱりそうだったのか",
        "name": "あきんぼtanaka"
    },
    {
        "date": "2022-04-01 21:19:33",
        "message": "こわい",
        "name": "なち"
    },
    {
        "date": "2022-04-01 21:19:33",
        "message": "呼吸困難",
        "name": "紫煙"
    },
    {
        "date": "2022-04-01 21:19:34",
        "message": "頑張れ",
        "name": "ああ"
    },
    {
        "date": "2022-04-01 21:19:35",
        "message": "自己暗示",
        "name": "UK"
    },
    {
        "date": "2022-04-01 21:19:37",
        "message": "あれ？",
        "name": "ああああああ"
    },
    {
        "date": "2022-04-01 21:19:38",
        "message": "ww",
        "name": "上代ヤヨイ"
    },
    {
        "date": "2022-04-01 21:19:38",
        "message": "躁",
        "name": "oon teck"
    },
    {
        "date": "2022-04-01 21:19:39",
        "message": "大丈夫か！？",
        "name": "羽咋kanatatoa"
    },
    {
        "date": "2022-04-01 21:19:39",
        "message": "自己暗示大事",
        "name": "しじみ"
    },
    {
        "date": "2022-04-01 21:19:42",
        "message": "震えておられる",
        "name": "デウス・エクス・マリナ"
    },
    {
        "date": "2022-04-01 21:19:43",
        "message": "プルプルしてら",
        "name": "VIPPER田所"
    },
    {
        "date": "2022-04-01 21:19:43",
        "message": "布団と同じじゃん",
        "name": "Hyu Hyu"
    },
    {
        "date": "2022-04-01 21:19:43",
        "message": "救急車",
        "name": "ああ"
    },
    {
        "date": "2022-04-01 21:19:44",
        "message": "布団ちゃんとおなじだあ",
        "name": "たっちゃん"
    },
    {
        "date": "2022-04-01 21:19:44",
        "message": "演技上手い",
        "name": "ああ"
    },
    {
        "date": "2022-04-01 21:19:45",
        "message": "怖い",
        "name": "エリーゼ"
    },
    {
        "date": "2022-04-01 21:19:46",
        "message": "こわいって",
        "name": "恋するたらこ"
    },
    {
        "date": "2022-04-01 21:19:46",
        "message": "大丈夫か？",
        "name": "かおる"
    },
    {
        "date": "2022-04-01 21:19:46",
        "message": "布団と同じ",
        "name": "H Mi"
    },
    {
        "date": "2022-04-01 21:19:47",
        "message": "ww",
        "name": "勇者ハゲシコ"
    },
    {
        "date": "2022-04-01 21:19:48",
        "message": "男優",
        "name": "赤いたぬき"
    },
    {
        "date": "2022-04-01 21:19:48",
        "message": "無理しないでくれ",
        "name": "ただのパスタ"
    },
    {
        "date": "2022-04-01 21:19:49",
        "message": "・体調に異変が起きた場合は無理しない",
        "name": "田村雷注"
    },
    {
        "date": "2022-04-01 21:19:49",
        "message": "名演技や！",
        "name": "こへ"
    },
    {
        "date": "2022-04-01 21:19:49",
        "message": "俳優",
        "name": "Kハコブ"
    },
    {
        "date": "2022-04-01 21:19:50",
        "message": "演技上手い",
        "name": "ヌオヌオch"
    },
    {
        "date": "2022-04-01 21:19:51",
        "message": "演技上手だね",
        "name": "tom shim"
    },
    {
        "date": "2022-04-01 21:19:53",
        "message": "名演技",
        "name": "鬼嶋トオル"
    },
    {
        "date": "2022-04-01 21:19:53",
        "message": "いけるぞジュピちゃん",
        "name": "ニャンたそ"
    },
    {
        "date": "2022-04-01 21:19:55",
        "message": "こわい",
        "name": "デンジ"
    },
    {
        "date": "2022-04-01 21:19:57",
        "message": "演技かぁ",
        "name": "鬼灯"
    },
    {
        "date": "2022-04-01 21:19:58",
        "message": "感想は",
        "name": "うめおにぎり 茜"
    },
    {
        "date": "2022-04-01 21:19:59",
        "message": "なあ本当無理しないでくれ",
        "name": "なまら"
    },
    {
        "date": "2022-04-01 21:20:00",
        "message": "こわ",
        "name": "ソムリエ"
    },
    {
        "date": "2022-04-01 21:20:00",
        "message": "俳優",
        "name": "人斬りバトゥ斎"
    },
    {
        "date": "2022-04-01 21:20:01",
        "message": "俳優だねぇ",
        "name": "けにー"
    },
    {
        "date": "2022-04-01 21:20:01",
        "message": "無理しなくていいんだよ、、",
        "name": "NABI"
    },
    {
        "date": "2022-04-01 21:20:02",
        "message": "演技すご",
        "name": "まるまる"
    },
    {
        "date": "2022-04-01 21:20:02",
        "message": "全員そうなるんや",
        "name": "nuecc"
    },
    {
        "date": "2022-04-01 21:20:02",
        "message": "あばれる君",
        "name": "佐藤武"
    },
    {
        "date": "2022-04-01 21:20:03",
        "message": "俳優",
        "name": "茅乃沢ヨシハル"
    },
    {
        "date": "2022-04-01 21:20:03",
        "message": "男優賞とれる",
        "name": "水瀬蓮"
    },
    {
        "date": "2022-04-01 21:20:03",
        "message": "演技中",
        "name": "a a"
    },
    {
        "date": "2022-04-01 21:20:03",
        "message": "演技上手すぎ",
        "name": "ZA WAWA"
    },
    {
        "date": "2022-04-01 21:20:03",
        "message": "俳優",
        "name": "シルフィ"
    },
    {
        "date": "2022-04-01 21:20:04",
        "message": "俳優",
        "name": "ささみ"
    },
    {
        "date": "2022-04-01 21:20:04",
        "message": "大丈夫か？",
        "name": "よっしー"
    },
    {
        "date": "2022-04-01 21:20:04",
        "message": "ぷるぷる",
        "name": "Lv.7のてんまる"
    },
    {
        "date": "2022-04-01 21:20:05",
        "message": "すり替えたの？？？",
        "name": "a co"
    },
    {
        "date": "2022-04-01 21:20:08",
        "message": "後でくる",
        "name": "a m"
    },
    {
        "date": "2022-04-01 21:20:09",
        "message": "今までありがとな",
        "name": "軽トラ安全運転"
    },
    {
        "date": "2022-04-01 21:20:09",
        "message": "演技上手いな",
        "name": "unimob"
    },
    {
        "date": "2022-04-01 21:20:09",
        "message": "演技上手いな",
        "name": "shiro"
    },
    {
        "date": "2022-04-01 21:20:10",
        "message": "演技派",
        "name": "えかな"
    },
    {
        "date": "2022-04-01 21:20:12",
        "message": "義務演技乙",
        "name": "札駅さつさつ"
    },
    {
        "date": "2022-04-01 21:20:14",
        "message": "声出してこう",
        "name": "ポンデリング"
    },
    {
        "date": "2022-04-01 21:20:15",
        "message": "無理だけはしないでくれ",
        "name": "蜂!8!ハッチ! "
    },
    {
        "date": "2022-04-01 21:20:15",
        "message": "こっちも辛くなってきたわ",
        "name": "近衛文麿"
    },
    {
        "date": "2022-04-01 21:20:15",
        "message": "ナイス演技",
        "name": "なおーやん"
    },
    {
        "date": "2022-04-01 21:20:15",
        "message": "無理はしないでね",
        "name": "ミスタ"
    },
    {
        "date": "2022-04-01 21:20:15",
        "message": "俳優",
        "name": "Lutz"
    },
    {
        "date": "2022-04-01 21:20:16",
        "message": "？？？？",
        "name": "プライドポテートL"
    },
    {
        "date": "2022-04-01 21:20:16",
        "message": "俳優",
        "name": "さーさー"
    },
    {
        "date": "2022-04-01 21:20:17",
        "message": "役者",
        "name": "sho50maru"
    },
    {
        "date": "2022-04-01 21:20:20",
        "message": "かわいい",
        "name": "一一"
    },
    {
        "date": "2022-04-01 21:20:20",
        "message": "鈴木",
        "name": "最強さん"
    },
    {
        "date": "2022-04-01 21:20:21",
        "message": "演技うまお",
        "name": "チロル"
    },
    {
        "date": "2022-04-01 21:20:23",
        "message": "吹雪の中にいるみたいになってる",
        "name": "ぴゃ"
    },
    {
        "date": "2022-04-01 21:20:23",
        "message": "まじみてるこっちも辛い",
        "name": "LD FIE"
    },
    {
        "date": "2022-04-01 21:20:24",
        "message": "こわい",
        "name": "ぽてと"
    },
    {
        "date": "2022-04-01 21:20:25",
        "message": "ドラマ来そう",
        "name": "加藤寿一"
    },
    {
        "date": "2022-04-01 21:20:26",
        "message": "主演男優賞",
        "name": "ポテイトン14世"
    },
    {
        "date": "2022-04-01 21:20:28",
        "message": "どう辛いのか教えてくれ",
        "name": "anno"
    },
    {
        "date": "2022-04-01 21:20:29",
        "message": "ウィル・スミス",
        "name": "パパダック緑"
    },
    {
        "date": "2022-04-01 21:20:29",
        "message": "いい演技だぞ！！！！！！",
        "name": "にわとりチキン"
    },
    {
        "date": "2022-04-01 21:20:31",
        "message": "布団ちゃんは3分で食べたぞ",
        "name": "いくら丼"
    },
    {
        "date": "2022-04-01 21:20:31",
        "message": "俳優",
        "name": "わた"
    },
    {
        "date": "2022-04-01 21:20:32",
        "message": "素材",
        "name": "あき"
    },
    {
        "date": "2022-04-01 21:20:32",
        "message": "おもろいわ",
        "name": "しはつモン"
    },
    {
        "date": "2022-04-01 21:20:33",
        "message": "無理しないでな",
        "name": "坂田へーはち"
    },
    {
        "date": "2022-04-01 21:20:33",
        "message": "シャブ切れた",
        "name": "Quwrof :re"
    },
    {
        "date": "2022-04-01 21:20:34",
        "message": "すごすぎ！！！",
        "name": "えだまめ"
    },
    {
        "date": "2022-04-01 21:20:36",
        "message": "アイスないのか？",
        "name": "スーパーサイヤ人紙切れ"
    },
    {
        "date": "2022-04-01 21:20:38",
        "message": "アイス食べよ",
        "name": "ヒロトモ"
    },
    {
        "date": "2022-04-01 21:20:39",
        "message": "演技？",
        "name": "パスタゆでお"
    },
    {
        "date": "2022-04-01 21:20:40",
        "message": "赤いけど着色料だったのか",
        "name": "ソラクモノ"
    },
    {
        "date": "2022-04-01 21:20:43",
        "message": "ウィル・スミス",
        "name": "いえもん"
    },
    {
        "date": "2022-04-01 21:20:43",
        "message": "演技面白いね",
        "name": "a a"
    },
    {
        "date": "2022-04-01 21:20:43",
        "message": "オファーお待ちしてます",
        "name": "ばく"
    },
    {
        "date": "2022-04-01 21:20:44",
        "message": "名俳優",
        "name": "薄荷"
    },
    {
        "date": "2022-04-01 21:20:48",
        "message": "加藤さん、まだ残ってますよ。",
        "name": "Rikku"
    },
    {
        "date": "2022-04-01 21:20:49",
        "message": "ジュピちゃんがんばれ！",
        "name": "natt yugawara_"
    },
    {
        "date": "2022-04-01 21:20:50",
        "message": "同接ｗ",
        "name": "ハラケイ"
    },
    {
        "date": "2022-04-01 21:20:51",
        "message": "ジュピちゃん頑張れ",
        "name": "こくしょう"
    },
    {
        "date": "2022-04-01 21:20:51",
        "message": "草",
        "name": "M K"
    },
    {
        "date": "2022-04-01 21:20:51",
        "message": "アイスないの？",
        "name": "ewin Google"
    },
    {
        "date": "2022-04-01 21:20:52",
        "message": "ぐちゃあ",
        "name": "たにし"
    },
    {
        "date": "2022-04-01 21:20:52",
        "message": "すごい",
        "name": "KSB"
    },
    {
        "date": "2022-04-01 21:20:52",
        "message": "ぐちゃぐちゃだぁ",
        "name": "キノ"
    },
    {
        "date": "2022-04-01 21:20:53",
        "message": "がんばれ",
        "name": "K M"
    },
    {
        "date": "2022-04-01 21:20:57",
        "message": "ww",
        "name": "ふらんける"
    },
    {
        "date": "2022-04-01 21:20:58",
        "message": "w",
        "name": "ななし"
    },
    {
        "date": "2022-04-01 21:20:58",
        "message": "素材",
        "name": "しんりん"
    },
    {
        "date": "2022-04-01 21:20:59",
        "message": "サイヤ伝説やらないか？",
        "name": "ko tami"
    },
    {
        "date": "2022-04-01 21:21:01",
        "message": "演技です",
        "name": "アステカ"
    },
    {
        "date": "2022-04-01 21:21:02",
        "message": "演技うま",
        "name": "gpoagfjapo"
    },
    {
        "date": "2022-04-01 21:21:06",
        "message": "９万人が見てるぞ",
        "name": "taku"
    },
    {
        "date": "2022-04-01 21:21:07",
        "message": "ww",
        "name": "世界のヒモニート"
    },
    {
        "date": "2022-04-01 21:21:07",
        "message": "信じてるぞ！！",
        "name": "むむむ!!??"
    },
    {
        "date": "2022-04-01 21:21:07",
        "message": "じゅぴちゃん！！！がんばれ",
        "name": "大作"
    },
    {
        "date": "2022-04-01 21:21:07",
        "message": "素材",
        "name": "所コージ"
    },
    {
        "date": "2022-04-01 21:21:07",
        "message": "頑張れジュピちゃん",
        "name": "Harukyu"
    },
    {
        "date": "2022-04-01 21:21:08",
        "message": "マジすごい",
        "name": "COFFEE kinenbi のりたまØ"
    },
    {
        "date": "2022-04-01 21:21:09",
        "message": "早く食べてください",
        "name": "ぬーん"
    },
    {
        "date": "2022-04-01 21:21:09",
        "message": "w",
        "name": "超越 神 尊󠄁大聖 現御神"
    },
    {
        "date": "2022-04-01 21:21:10",
        "message": "加藤さん応援してます",
        "name": "ボブ・マーリー"
    },
    {
        "date": "2022-04-01 21:21:11",
        "message": "演技",
        "name": "アインシュタイン"
    },
    {
        "date": "2022-04-01 21:21:13",
        "message": "これで1時間もたそう",
        "name": "ππの百鬼夜行ch"
    },
    {
        "date": "2022-04-01 21:21:13",
        "message": "いいよ",
        "name": "やけ"
    },
    {
        "date": "2022-04-01 21:21:13",
        "message": "いいよ",
        "name": "カリスマ"
    },
    {
        "date": "2022-04-01 21:21:14",
        "message": "演技うまいですね",
        "name": "吉田一雄"
    },
    {
        "date": "2022-04-01 21:21:16",
        "message": "一番4にかけてら",
        "name": "k k"
    },
    {
        "date": "2022-04-01 21:21:16",
        "message": "いいよ",
        "name": "ああ"
    },
    {
        "date": "2022-04-01 21:21:16",
        "message": "演技だよな？",
        "name": "ya yyy"
    },
    {
        "date": "2022-04-01 21:21:18",
        "message": "いいよいこう",
        "name": "Kurumi胡桃"
    },
    {
        "date": "2022-04-01 21:21:19",
        "message": "めちゃくちゃ真に迫るじゃん笑",
        "name": "やさしさ3"
    },
    {
        "date": "2022-04-01 21:21:19",
        "message": "いいよ",
        "name": "CAROLキャロル"
    },
    {
        "date": "2022-04-01 21:21:20",
        "message": "いいよ",
        "name": "かーくん"
    },
    {
        "date": "2022-04-01 21:21:21",
        "message": "いいよ",
        "name": "てとら🚥APSerの騎士"
    },
    {
        "date": "2022-04-01 21:21:21",
        "message": "いこう",
        "name": "e"
    },
    {
        "date": "2022-04-01 21:21:23",
        "message": "いこう",
        "name": "パクチー"
    },
    {
        "date": "2022-04-01 21:21:23",
        "message": "いいよ",
        "name": "yuki komatsu"
    },
    {
        "date": "2022-04-01 21:21:24",
        "message": "いいよ",
        "name": "うえぽん"
    },
    {
        "date": "2022-04-01 21:21:25",
        "message": "一気にいけ",
        "name": "ティルルノ"
    },
    {
        "date": "2022-04-01 21:21:25",
        "message": "ジュピちゃんがんばれ",
        "name": "剛アマンダ"
    },
    {
        "date": "2022-04-01 21:21:26",
        "message": "いいぞ！食べてくれ！",
        "name": "さん 田中"
    },
    {
        "date": "2022-04-01 21:21:26",
        "message": "食べた方が楽になれるよ～",
        "name": "Nox"
    },
    {
        "date": "2022-04-01 21:21:28",
        "message": "布団は食べたぞ",
        "name": "ナツ。"
    },
    {
        "date": "2022-04-01 21:21:30",
        "message": "まじですごい",
        "name": "無印"
    },
    {
        "date": "2022-04-01 21:21:31",
        "message": "すご",
        "name": "まるほし"
    },
    {
        "date": "2022-04-01 21:21:32",
        "message": "いいよ",
        "name": "エンブリオ"
    },
    {
        "date": "2022-04-01 21:21:32",
        "message": "演技",
        "name": "ああ"
    },
    {
        "date": "2022-04-01 21:21:33",
        "message": "すごいわ",
        "name": "ああああ"
    },
    {
        "date": "2022-04-01 21:21:35",
        "message": "がんばれ",
        "name": "R M"
    },
    {
        "date": "2022-04-01 21:21:35",
        "message": "すげえ",
        "name": "やーすん"
    },
    {
        "date": "2022-04-01 21:21:35",
        "message": "PTSD",
        "name": "アルミ"
    },
    {
        "date": "2022-04-01 21:21:37",
        "message": "いけそう",
        "name": "かず"
    },
    {
        "date": "2022-04-01 21:21:38",
        "message": "演技がうまいねぇ！",
        "name": "okometabero"
    },
    {
        "date": "2022-04-01 21:21:39",
        "message": "沼",
        "name": "furu furu"
    },
    {
        "date": "2022-04-01 21:21:40",
        "message": "根性あるな",
        "name": "ドンドン"
    },
    {
        "date": "2022-04-01 21:21:40",
        "message": "失敗",
        "name": "作画の大罪"
    },
    {
        "date": "2022-04-01 21:21:41",
        "message": "すごい",
        "name": "読売巨人軍　幻の4番"
    },
    {
        "date": "2022-04-01 21:21:41",
        "message": "多動",
        "name": "space cat"
    },
    {
        "date": "2022-04-01 21:21:43",
        "message": "がんばれ.....",
        "name": "汎用太郎"
    },
    {
        "date": "2022-04-01 21:21:43",
        "message": "止まるな",
        "name": "ゆらゆらカカオ"
    },
    {
        "date": "2022-04-01 21:21:44",
        "message": "がんばれ！！！！",
        "name": "ミカ"
    },
    {
        "date": "2022-04-01 21:21:44",
        "message": "一気にいこう",
        "name": "break brain"
    },
    {
        "date": "2022-04-01 21:21:44",
        "message": "頑張れ！でゅん",
        "name": "ゴロンダ"
    },
    {
        "date": "2022-04-01 21:21:45",
        "message": "すげえ",
        "name": "わふ ふわ"
    },
    {
        "date": "2022-04-01 21:21:45",
        "message": "まじですごいぞ",
        "name": "haru"
    },
    {
        "date": "2022-04-01 21:21:45",
        "message": "すげえ",
        "name": "snufkin0612"
    },
    {
        "date": "2022-04-01 21:21:46",
        "message": "すごい",
        "name": "いかかい"
    },
    {
        "date": "2022-04-01 21:21:46",
        "message": "怖い",
        "name": "かよかよ"
    },
    {
        "date": "2022-04-01 21:21:46",
        "message": "令和の名俳優",
        "name": "da da"
    },
    {
        "date": "2022-04-01 21:21:46",
        "message": "すごい",
        "name": "努力マン"
    },
    {
        "date": "2022-04-01 21:21:48",
        "message": "素材がいっぱいだなー",
        "name": "ディープインパクト"
    },
    {
        "date": "2022-04-01 21:21:50",
        "message": "すご",
        "name": "/mol"
    },
    {
        "date": "2022-04-01 21:21:50",
        "message": "すげー",
        "name": "猪"
    },
    {
        "date": "2022-04-01 21:21:50",
        "message": "かっけー",
        "name": "Tー釘"
    },
    {
        "date": "2022-04-01 21:21:51",
        "message": "すげぇよ",
        "name": "momo"
    },
    {
        "date": "2022-04-01 21:21:51",
        "message": "おおー！",
        "name": "kasakasa ohada"
    },
    {
        "date": "2022-04-01 21:21:51",
        "message": "すげえ",
        "name": "はるは"
    },
    {
        "date": "2022-04-01 21:21:51",
        "message": "すげえ",
        "name": "ひかりみらい"
    },
    {
        "date": "2022-04-01 21:21:51",
        "message": "いったああああああ",
        "name": "ゆゆゆ"
    },
    {
        "date": "2022-04-01 21:21:52",
        "message": "すごい",
        "name": "トム"
    },
    {
        "date": "2022-04-01 21:21:52",
        "message": "ジュピちゃんがんばれっ！",
        "name": "たろ森"
    },
    {
        "date": "2022-04-01 21:21:52",
        "message": "この後配信続けるの大変そう",
        "name": "*はる*"
    },
    {
        "date": "2022-04-01 21:21:52",
        "message": "すげえ！！！！！！",
        "name": "ぼっちゃん"
    },
    {
        "date": "2022-04-01 21:21:53",
        "message": "かっこいいやん",
        "name": "Sei Yo"
    },
    {
        "date": "2022-04-01 21:21:53",
        "message": "いったああああああ",
        "name": "須田まさ"
    },
    {
        "date": "2022-04-01 21:21:54",
        "message": "えらい！",
        "name": "ぽにょにく"
    },
    {
        "date": "2022-04-01 21:21:54",
        "message": "すげえ",
        "name": "あ"
    },
    {
        "date": "2022-04-01 21:21:56",
        "message": "すげえ",
        "name": "アオコ"
    },
    {
        "date": "2022-04-01 21:21:57",
        "message": "おおー！すげえ！！",
        "name": "おお敏"
    },
    {
        "date": "2022-04-01 21:21:59",
        "message": "すげぇ",
        "name": "シーラカンス二号"
    },
    {
        "date": "2022-04-01 21:21:59",
        "message": "カッコいい",
        "name": "ぱちニウス"
    },
    {
        "date": "2022-04-01 21:22:00",
        "message": "よく食べた",
        "name": "こはる"
    },
    {
        "date": "2022-04-01 21:22:02",
        "message": "かっこいい",
        "name": "手洗いうがい森鴎外"
    },
    {
        "date": "2022-04-01 21:22:02",
        "message": "すげぇよ",
        "name": "ピングー"
    },
    {
        "date": "2022-04-01 21:22:02",
        "message": "漢だ",
        "name": "かれー"
    },
    {
        "date": "2022-04-01 21:22:02",
        "message": "すげーや",
        "name": "aaaaaa"
    },
    {
        "date": "2022-04-01 21:22:03",
        "message": "すげー",
        "name": "マザーテレサ"
    },
    {
        "date": "2022-04-01 21:22:03",
        "message": "漢",
        "name": "aa"
    },
    {
        "date": "2022-04-01 21:22:04",
        "message": "すごい！！！",
        "name": "ねえムミーン"
    },
    {
        "date": "2022-04-01 21:22:05",
        "message": "まじですげーや",
        "name": "Flower"
    },
    {
        "date": "2022-04-01 21:22:05",
        "message": "すげえよ",
        "name": "ねむいねむい"
    },
    {
        "date": "2022-04-01 21:22:05",
        "message": "すげぇ",
        "name": "ポニーテール"
    },
    {
        "date": "2022-04-01 21:22:05",
        "message": "根性",
        "name": "くどぅー"
    },
    {
        "date": "2022-04-01 21:22:06",
        "message": "すげえわ",
        "name": "l a"
    },
    {
        "date": "2022-04-01 21:22:06",
        "message": "漢",
        "name": "マツダセブン"
    },
    {
        "date": "2022-04-01 21:22:07",
        "message": "すげぇ！！！",
        "name": "あ"
    },
    {
        "date": "2022-04-01 21:22:07",
        "message": "すげえ",
        "name": "よなか"
    },
    {
        "date": "2022-04-01 21:22:08",
        "message": "すげえや",
        "name": "分身にゃんこさん"
    },
    {
        "date": "2022-04-01 21:22:09",
        "message": "すご",
        "name": "ほのぼの"
    },
    {
        "date": "2022-04-01 21:22:09",
        "message": "すげーーー",
        "name": "フットサル経験者"
    },
    {
        "date": "2022-04-01 21:22:10",
        "message": "すご",
        "name": "T W"
    },
    {
        "date": "2022-04-01 21:22:10",
        "message": "すげえ",
        "name": "耳五郎"
    },
    {
        "date": "2022-04-01 21:22:12",
        "message": "なかなか早い",
        "name": "da da"
    },
    {
        "date": "2022-04-01 21:22:13",
        "message": "かっこよ",
        "name": "ウィスク"
    },
    {
        "date": "2022-04-01 21:22:14",
        "message": "すげぇよ",
        "name": "スモスモスモーカー"
    },
    {
        "date": "2022-04-01 21:22:14",
        "message": "漢",
        "name": "月神"
    },
    {
        "date": "2022-04-01 21:22:14",
        "message": "かっこいい",
        "name": "シャネラルl"
    },
    {
        "date": "2022-04-01 21:22:14",
        "message": "まじですげえ",
        "name": "あるか"
    },
    {
        "date": "2022-04-01 21:22:15",
        "message": "gg",
        "name": "おむすび"
    },
    {
        "date": "2022-04-01 21:22:15",
        "message": "あとは耐えるだけか",
        "name": "りんちゃい☆"
    },
    {
        "date": "2022-04-01 21:22:15",
        "message": "余裕だったじゃん！",
        "name": "R3 2K"
    },
    {
        "date": "2022-04-01 21:22:16",
        "message": "すご",
        "name": "ほおずき."
    },
    {
        "date": "2022-04-01 21:22:16",
        "message": "すげー",
        "name": "神保マオ"
    },
    {
        "date": "2022-04-01 21:22:18",
        "message": "すばら！",
        "name": "うおりり"
    },
    {
        "date": "2022-04-01 21:22:18",
        "message": "漢だ",
        "name": "ゆあり。"
    },
    {
        "date": "2022-04-01 21:22:20",
        "message": "野菜食べてて偉いね",
        "name": "やあ"
    },
    {
        "date": "2022-04-01 21:22:20",
        "message": "今まで、ありがとねぇ",
        "name": "たな"
    },
    {
        "date": "2022-04-01 21:22:21",
        "message": "根性がありすぎる",
        "name": "さすら"
    },
    {
        "date": "2022-04-01 21:22:22",
        "message": "まじですごい",
        "name": "十河一存"
    },
    {
        "date": "2022-04-01 21:22:22",
        "message": "すご",
        "name": "ｱｵｻﾄ"
    },
    {
        "date": "2022-04-01 21:22:23",
        "message": "すご",
        "name": "。とし"
    },
    {
        "date": "2022-04-01 21:22:23",
        "message": "まじか",
        "name": "Keronケロン"
    },
    {
        "date": "2022-04-01 21:22:23",
        "message": "頑張った",
        "name": "明太子ラーメン"
    },
    {
        "date": "2022-04-01 21:22:23",
        "message": "ようやった！！",
        "name": "らっきーぼーど"
    },
    {
        "date": "2022-04-01 21:22:24",
        "message": "味の感想は？",
        "name": "jain jain"
    },
    {
        "date": "2022-04-01 21:22:24",
        "message": "すげえ",
        "name": "田中田中"
    },
    {
        "date": "2022-04-01 21:22:24",
        "message": "すり替え",
        "name": "尾木パパ"
    },
    {
        "date": "2022-04-01 21:22:26",
        "message": "かっけえ",
        "name": "ラムネフエ"
    },
    {
        "date": "2022-04-01 21:22:27",
        "message": "すげぇや",
        "name": "値パリ湖"
    },
    {
        "date": "2022-04-01 21:22:27",
        "message": "マジですごい",
        "name": "SHO-RIN"
    },
    {
        "date": "2022-04-01 21:22:29",
        "message": "根性100点",
        "name": "TAKOYAKI 。"
    },
    {
        "date": "2022-04-01 21:22:30",
        "message": "漢",
        "name": "ばやばや"
    },
    {
        "date": "2022-04-01 21:22:31",
        "message": "かっけぇ！",
        "name": "たいぺー"
    },
    {
        "date": "2022-04-01 21:22:32",
        "message": "ほんとすごい",
        "name": "Lapis _r"
    },
    {
        "date": "2022-04-01 21:22:32",
        "message": "ご飯食べる放送って意外と初めてじゃないか？",
        "name": "ノスタルGia"
    },
    {
        "date": "2022-04-01 21:22:33",
        "message": "やるじゃん",
        "name": "HY"
    },
    {
        "date": "2022-04-01 21:22:34",
        "message": "かっこいい",
        "name": "まるざん"
    },
    {
        "date": "2022-04-01 21:22:34",
        "message": "すげえー！！！！！",
        "name": "gya"
    },
    {
        "date": "2022-04-01 21:22:35",
        "message": "かっけぇ",
        "name": "アンチテーゼ"
    },
    {
        "date": "2022-04-01 21:22:36",
        "message": "マジで凄い！",
        "name": "笑顔のスライム"
    },
    {
        "date": "2022-04-01 21:22:36",
        "message": "かっこいいい",
        "name": "Kiryuin TANAKA"
    },
    {
        "date": "2022-04-01 21:22:36",
        "message": "画面外に置いたってことは入れ替えたってことな",
        "name": "ガヤアラン"
    },
    {
        "date": "2022-04-01 21:22:36",
        "message": "かっこいい",
        "name": "トム"
    },
    {
        "date": "2022-04-01 21:22:37",
        "message": "根 性",
        "name": "T"
    },
    {
        "date": "2022-04-01 21:22:37",
        "message": "漢だよ",
        "name": "ドーバード大学教授"
    },
    {
        "date": "2022-04-01 21:22:38",
        "message": "かっけえ",
        "name": "kir"
    },
    {
        "date": "2022-04-01 21:22:38",
        "message": "かっけぇ",
        "name": "しとらす"
    },
    {
        "date": "2022-04-01 21:22:38",
        "message": "これが私のじゅぴちゃんよ！！",
        "name": "ぢゃむ"
    },
    {
        "date": "2022-04-01 21:22:38",
        "message": "名演技",
        "name": "クセが強すぎるワニ"
    },
    {
        "date": "2022-04-01 21:22:38",
        "message": "かっけぇ",
        "name": "南　烈"
    },
    {
        "date": "2022-04-01 21:22:38",
        "message": "かっけえ",
        "name": "てんてころり"
    },
    {
        "date": "2022-04-01 21:22:39",
        "message": "すごい",
        "name": "あいう"
    },
    {
        "date": "2022-04-01 21:22:40",
        "message": "かっけぇ",
        "name": "fitness Man"
    },
    {
        "date": "2022-04-01 21:22:40",
        "message": "根性",
        "name": "natt yugawara_"
    },
    {
        "date": "2022-04-01 21:22:41",
        "message": "かっけぇ",
        "name": "歩くクレヨン。"
    },
    {
        "date": "2022-04-01 21:22:42",
        "message": "すごい",
        "name": "和住媛萌"
    },
    {
        "date": "2022-04-01 21:22:42",
        "message": "えらい",
        "name": "明太子ラーメン"
    },
    {
        "date": "2022-04-01 21:22:46",
        "message": "ほんまにすごい",
        "name": ":Oあるば"
    },
    {
        "date": "2022-04-01 21:22:46",
        "message": "代償はでかい",
        "name": "かずま"
    },
    {
        "date": "2022-04-01 21:22:46",
        "message": "かっけぇ",
        "name": "fami fuka"
    },
    {
        "date": "2022-04-01 21:22:48",
        "message": "すごすぎる",
        "name": "バンドカット"
    },
    {
        "date": "2022-04-01 21:22:48",
        "message": "感動した",
        "name": "楽勝チャネル"
    },
    {
        "date": "2022-04-01 21:22:49",
        "message": "次誰指名しますか？笑",
        "name": "とんとん"
    },
    {
        "date": "2022-04-01 21:22:49",
        "message": "配信モンスター",
        "name": "マソスジヒトリッコCH"
    },
    {
        "date": "2022-04-01 21:22:50",
        "message": "野菜食べてて偉い",
        "name": "その"
    },
    {
        "date": "2022-04-01 21:22:50",
        "message": "奥さんアイス持ってきて！",
        "name": "さいもんjoker"
    },
    {
        "date": "2022-04-01 21:22:55",
        "message": "えらい",
        "name": "明太子ラーメン"
    },
    {
        "date": "2022-04-01 21:22:56",
        "message": "すげえ",
        "name": "名無し"
    },
    {
        "date": "2022-04-01 21:22:56",
        "message": "俳優の仕事来ますわ",
        "name": "清命"
    },
    {
        "date": "2022-04-01 21:22:58",
        "message": "草",
        "name": "黒糖麩菓子"
    },
    {
        "date": "2022-04-01 21:22:58",
        "message": "草",
        "name": "にょき"
    },
    {
        "date": "2022-04-01 21:22:58",
        "message": "沼",
        "name": "KU MA"
    },
    {
        "date": "2022-04-01 21:23:00",
        "message": "かっこよすぎ",
        "name": "y n"
    },
    {
        "date": "2022-04-01 21:23:00",
        "message": "名俳優",
        "name": "kino"
    },
    {
        "date": "2022-04-01 21:23:02",
        "message": "草",
        "name": "ゆきまる"
    },
    {
        "date": "2022-04-01 21:23:04",
        "message": "演技上手いね",
        "name": "ゆーたま"
    },
    {
        "date": "2022-04-01 21:23:04",
        "message": "ムスカ",
        "name": "chacha maru"
    },
    {
        "date": "2022-04-01 21:23:04",
        "message": "ww",
        "name": "コグ"
    },
    {
        "date": "2022-04-01 21:23:04",
        "message": "失明",
        "name": "ぼらぷ"
    },
    {
        "date": "2022-04-01 21:23:05",
        "message": "名演技",
        "name": "骨粗鬆症"
    },
    {
        "date": "2022-04-01 21:23:06",
        "message": "兄貴と一緒だぁw",
        "name": "03yarim 1234567"
    },
    {
        "date": "2022-04-01 21:23:06",
        "message": "草",
        "name": "yoshi nobu"
    },
    {
        "date": "2022-04-01 21:23:06",
        "message": "ムスカ",
        "name": "らすたー"
    },
    {
        "date": "2022-04-01 21:23:08",
        "message": "怖い",
        "name": "184"
    },
    {
        "date": "2022-04-01 21:23:08",
        "message": "緑とおんなじ",
        "name": "おえ"
    },
    {
        "date": "2022-04-01 21:23:09",
        "message": "草",
        "name": "一松総一郎"
    },
    {
        "date": "2022-04-01 21:23:10",
        "message": "食べた後が辛いで",
        "name": "WαtabΘ"
    },
    {
        "date": "2022-04-01 21:23:11",
        "message": "俳優",
        "name": "184"
    },
    {
        "date": "2022-04-01 21:23:12",
        "message": "沼",
        "name": "。"
    },
    {
        "date": "2022-04-01 21:23:12",
        "message": "ムスカ？",
        "name": "あ あ"
    },
    {
        "date": "2022-04-01 21:23:13",
        "message": "沼",
        "name": "キジバト太郎"
    },
    {
        "date": "2022-04-01 21:23:13",
        "message": "やばいて",
        "name": "かまってちゃん"
    },
    {
        "date": "2022-04-01 21:23:14",
        "message": "草",
        "name": "ああ"
    },
    {
        "date": "2022-04-01 21:23:14",
        "message": "こわれちゃった",
        "name": "こへ"
    },
    {
        "date": "2022-04-01 21:23:16",
        "message": "ピー音入った",
        "name": "タカ"
    },
    {
        "date": "2022-04-01 21:23:17",
        "message": "盲目",
        "name": "bara ame"
    }
]
